{"id":10070,"date":"2024-01-31T01:42:17","date_gmt":"2024-01-31T01:42:17","guid":{"rendered":"https:\/\/lacunafund.org\/?p=10070"},"modified":"2024-03-20T22:24:22","modified_gmt":"2024-03-20T22:24:22","slug":"announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees","status":"publish","type":"post","link":"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/","title":{"rendered":"Announcing Awards in Health &#8212; 2023 Sexual, Reproductive and Maternal Health and Rights Awardees"},"content":{"rendered":"<p><span style=\"font-weight: 400;\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-10095 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1-300x169.png\" alt=\"\" width=\"747\" height=\"421\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1-300x169.png 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1-1024x576.png 1024w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1-768x432.png 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1-1536x864.png 1536w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1-1280x720.png 1280w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1-640x360.png 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1-810x456.png 810w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1-160x90.png 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1.png 1600w\" sizes=\"auto, (max-width: 747px) 100vw, 747px\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">In 2023, Lacuna Fund launched a new call for proposals within our Health domain: <\/span><b>Sexual, Reproductive, and Maternal Health &amp; Rights. <\/b><span style=\"font-weight: 400;\">This call was made possible by funding from <\/span><a href=\"https:\/\/idrc-crdi.ca\/en\"><span style=\"font-weight: 400;\">Canada’s International Development Research Centre (IDRC)<\/span><\/a><span style=\"font-weight: 400;\">. Today, we are announcing <\/span><span style=\"font-weight: 400;\">four<\/span><span style=\"font-weight: 400;\"> awardees who have received funding to pursue projects within this focus. These teams will work to improve Sexual, Reproductive, and Maternal Health and Rights (SRMHR) outcomes in Africa and create datasets that will <\/span><span style=\"font-weight: 400;\">improve post-discharge care for mothers and babies, better label existing Pap smear data and collect new data to better detect cervical cancer, identify and categorize mothers into low to high risk of birth complications during prenatal care, and more. In Africa, the Sexual, Reproductive, and Maternal Health and Rights of many are far from realized. We are excited for these Lacuna Fund grantees to develop open and accessible training and evaluation datasets for machine learning applications on SRMHR in Africa!<\/span><\/p>\n<p><span style=\"font-weight: 400;\">We would like to also recognize and thank our <\/span><a href=\"https:\/\/lacunafund.org\/2023-sexual-reproductive-and-maternal-health-and-rights-technical-advisory-panel\/\"><b>2023 SRMHR Technical Advisory Panel<\/b><\/a><span style=\"font-weight: 400;\"> and partner reviewers for their work distilling a vibrant applicant pool and selecting a diverse portfolio of projects for funding: <\/span><span style=\"color: #005a7c;\"><b>Caitlin M. Augustin <\/b><\/span><span style=\"font-weight: 400;\">(DataKind), <\/span><span style=\"color: #005a7c;\"><b>Chris Seebregts<\/b><\/span><span style=\"font-weight: 400;\"> (Jembi Health Systems), <\/span><span style=\"color: #005a7c;\"><b>Deogratias Mzurikwao <\/b><\/span><span style=\"font-weight: 400;\">(Villgro Africa),<\/span><span style=\"color: #005a7c;\"><b> Rosalind Parkes-Ratanshi<\/b><\/span><span style=\"font-weight: 400;\"> (The Infectious Disease Institute Limited),<\/span><span style=\"color: #005a7c;\"><b> Tracy Kobukindo <\/b><\/span><span style=\"font-weight: 400;\">(Last Mile Health).<\/span><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><b>Smart Discharges for Mom &amp; Baby: Building capacity for data-driven quality improvement in maternal-newborn care<\/b><\/span><\/h3>\n<p><span style=\"color: #005a7c;\"><b>Contact: <\/b><\/span><span style=\"font-weight: 400;\">Jessica Trawin (<\/span><span style=\"font-weight: 400;\">jessica.trawin@cw.bc.ca)<\/span><\/p>\n<p><span style=\"font-weight: 400;\">In 2020, 287,000 mothers died from complications of pregnancy or childbirth; one third of these deaths (30%) occur during the first six weeks after birth (<\/span><a href=\"https:\/\/www.who.int\/news-room\/fact-sheets\/detail\/maternal-mortality\"><span style=\"font-weight: 400;\">World Health Organization, 2023<\/span><\/a><span style=\"font-weight: 400;\">). Precision public health approaches leverage risk prediction to identify the most vulnerable patients and inform decisions around use of scarce resources, including the frequency, intensity, and type of postnatal care follow-up visits. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">However, these approaches may not accurately or precisely predict risk for specific sub-groups of women who are statistically underrepresented in the total population, such as women who experience stillbirths. <\/span><span style=\"color: #005a7c;\"><b>With this project, the team aims to generate a synthetic dataset of sociodemographic and clinical variables and health outcomes for mother-newborn dyads in Uganda, using existing data collected during prior observational studies. <\/b><\/span><span style=\"font-weight: 400;\">They will use this dataset to enhance their risk prediction model for identifying women at a high-risk of death or readmission in the six weeks after a hospital delivery <\/span>to<span style=\"color: #005a7c;\"><b> more accurately and precisely predict risk for mothers who experience stillbirths<\/b><\/span><span style=\"font-weight: 400;\"><span style=\"color: #005a7c;\">.<\/span> They will work with research partners in Canada to train and mentor Ugandan data scientists in model development and data management and build local capacity in this field. The team will use their results to inform the development of a precision public health approach for<\/span><span style=\"color: #005a7c;\"><b> improving<\/b> <b>post-discharge<\/b> <b>care that is inclusive of all mothers and newborns<\/b><\/span><span style=\"font-weight: 400;\"> in partnership with the Ugandan Ministry of Health and other key stakeholders in maternal health.<\/span><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\" wp-image-10086 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Dr.-Mushiga.jpg\" alt=\"\" width=\"242\" height=\"242\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Dr.-Mushiga.jpg 189w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Dr.-Mushiga-150x150.jpg 150w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Dr.-Mushiga-160x160.jpg 160w\" sizes=\"auto, (max-width: 242px) 100vw, 242px\" \/>\n<p style=\"text-align: center;\"><i><span style=\"font-weight: 400;\">Project Leader Dr. Nathan Kenya-Mushiga<\/span><\/i><\/p>\n<p><i><span style=\"font-weight: 400;\">“This project builds upon our prior work to improve post-discharge care for children. This award from Lacuna Fund will help us overcome some of the most pressing challenges we face in providing high-quality healthcare to the people of Uganda. Firstly, it will help us build data-driven solutions to improve the transition from hospital to home for mothers and their newborns, which is critically needed to improve their survival. Secondly, it will help build health-focused data science capacity here in Uganda that will support this work and many other initiatives that are helping the vulnerable.”<\/span><\/i><\/p>\n<p><strong><i>&#8212; Dr Nathan Kenya-Mugisha, Executive Medical Director, WALIMU<\/i><\/strong><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><b>Dataset for Maternal Health Risks Stratification in Tanzania for Predictive and Responsible Machine Learning <\/b><\/span><\/h3>\n<h4><span style=\"color: #005a7c;\"><b>Contact: <\/b><\/span><span style=\"font-weight: 400;\">Rukia Mwifunyi (rukiahilda@gmail.com)<\/span><\/h4>\n<p><span style=\"font-weight: 400;\">This project aims to improve the early identification of pregnant women at risk of birth complications, a critical aspect of prenatal care for reducing adverse birth outcomes. This improvement will be realized through the <\/span><span style=\"color: #005a7c;\"><b>implementation of Maternal Health Risks Stratification (MHRS), which involves categorizing pregnant women into different risk levels (e.g., high, medium, and low) based on a comprehensive analysis of both objective and subjective data derived from claims and laboratory test results<\/b><\/span><span style=\"font-weight: 400;\"><span style=\"color: #005a7c;\">.<\/span> The goal is to enable referral hospitals to allocate resources more effectively by focusing on high-risk pregnancies, while low-risk pregnancies are managed at community health centers. Therefore,<\/span><span style=\"color: #005a7c;\"><b> the main objective is to create an open and inclusive dataset for MHRS for equitable and responsible machine learning applications that can predict possible adverse birth outcomes in early pregnancy<\/b><\/span><span style=\"font-weight: 400;\"><span style=\"color: #005a7c;\">.<\/span> This dataset will be compiled from pregnant women attending maternity health centers in underserved districts across various regions within Tanzania, where individualized maternal health data is currently scarce or not accessible to the public.<\/span><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\" wp-image-10089 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Udom_Logo.jpg\" alt=\"\" width=\"274\" height=\"252\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Udom_Logo.jpg 228w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Udom_Logo-160x147.jpg 160w\" sizes=\"auto, (max-width: 274px) 100vw, 274px\" \/>\n<p><i><span style=\"font-weight: 400;\">&#8220;In partnership with Muhimbili National Hospital (MNH), the Ministry of Health (MoH), and the Ministry of President’s Office, Regional Administration and Local Government (MoPO-RALG), the University of Dodoma (UDOM) will establish an inclusive and accessible dataset for Maternal Health Risks Stratification (MHRS). This initiative aims to facilitate responsible machine learning applications capable of predicting potential adverse birth outcomes during early pregnancy. To ensure representation and inclusion of marginalized communities, our project team will effectively gather and categorize data from expecting mothers attending maternity health centers for a minimum of nine months. We will focus on five underserved districts located in various regions across different zones in Tanzania. We are confident that this project will make a significant contribution to improving maternal health outcomes in Tanzania. We are excited about embarking on this project and express deep gratitude to Lacuna Fund for granting us with this exceptional opportunity.&#8221;  <strong>&#8212; <\/strong><\/span><\/i><strong><i>Rukia Mwifunyi, Principal Investigator, UDOM<\/i><\/strong><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><b>The African Breast Imaging Dataset for Equitable Cancer Care (The ABreast Data)<\/b><\/span><\/h3>\n<p><b><span style=\"color: #005a7c;\">Contact:<\/span> <\/b><span style=\"font-weight: 400;\">Michael Kawooya (<\/span><a href=\"mailto:kawooyagm@yahoo.co.uk\"><span style=\"font-weight: 400;\">kawooyagm@yahoo.co.uk<\/span><\/a><span style=\"font-weight: 400;\">)<\/span><\/p>\n<p><span style=\"color: #005a7c;\"><b>Twitter Handles: <\/b><\/span><span style=\"font-weight: 400;\">@mailab_io and @ECUREI Ug<\/span><\/p>\n<p><span style=\"font-weight: 400;\">This study will introduce a community-based data-driven breast care approach to close disparities in early detection of breast cancer among black African women, who have the highest rates of premature deaths from breast cancer in the world. The team plans to curate a high-quality annotated breast imaging dataset of point-of-care ultrasound (POC-US) scans of 100 Ugandan and Nigerian women collected at regular intervals in the community. The dataset will be matched with mammograms collected at diagnostic imaging centers, biopsy pathological data, and comprehensive clinical profiles.<\/span><b><span style=\"color: #005a7c;\"> This dataset will provide the first open and accessible training and evaluation breast imaging data for machine learning (ML) applications in Black African women and to our knowledge the first publicly available POC-US data in the world.<\/span> <\/b><span style=\"font-weight: 400;\">More importantly, as low-cost imaging technologies such as POC-US and now POC magnetic resonance imaging (MRI), including the recent POC-MRI built in Uganda, show clinical promise, this dataset will enable the establishment of a framework for ML-guided community-based screening programs aimed at democratizing imaging services to increase access to high value diagnostic care for vulnerable populations.<\/span><\/p>\n<p><b>They will achieve this by curating an inclusive imaging dataset matched with ground truth labels and use this dataset to develop an ML method for image segmentation\/pathology identification for rapid diagnosis.<\/b><span style=\"font-weight: 400;\"> The team’s expertise in community radiology, including training health workers to provide basic and frontline radiological services in rural and resource-limited settings, will be leveraged to establish the data collection framework at the community level. The step-by-step data collection workflow will include the following key features; at-home breast care self-examination; breast awareness, and community participatory research training; enrollment of study participants; imaging and clinical data collection. Together, the team, working with the community, will provide a <\/span><span style=\"color: #005a7c;\"><b>high-value labeled ML dataset for POC-US that could make it easier to treat breast cancer, delay its onsets, or work toward prevention strategies for all breast cancer patients.<\/b><\/span><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\" wp-image-10083 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Dr.-Kawooya_photo.jpg\" alt=\"\" width=\"221\" height=\"255\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Dr.-Kawooya_photo.jpg 209w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Dr.-Kawooya_photo-160x184.jpg 160w\" sizes=\"auto, (max-width: 221px) 100vw, 221px\" \/>\n<p><i><span style=\"font-weight: 400;\">&#8220;The Ernest Cook Ultrasound Research and<\/span><\/i> <i><span style=\"font-weight: 400;\">Education Institute (ECUREI) in partnership with The Medical Artificial Intelligence Laboratory (MAI Lab) at Crestview Radiology Inc, will establish a representative dataset for the development of imaging tools to significantly improve breast screening in Sub-Saharan Africa. This project provides a unique opportunity for the application of machine learning techniques to develop robust point-of-care imaging solutions that will bring advanced diagnostic imaging to the community, and to the most vulnerable at-risk groups – who are often unable to access such care. This joint effort builds on the team’s prior Lacuna-funded projects in the Health and Equity domain and will leverage protocols and methods for medical imaging data curation and annotation to ensure the success of this project. We are grateful for the continued support from Lacuna Fund to advance data science in Africa.&#8221; <\/span><\/i><strong><i>&#8212;<\/i><i> Prof. Michael Kawooya – Project Leader, Ernest Cook Ultrasound Research and Education Institute (ECUREI)<\/i><\/strong><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><b>Curating a Dataset of Digital Pap Smear Images for Automated Cervical Cancer Screening in Uganda <\/b><\/span><\/h3>\n<p><span style=\"color: #005a7c;\"><b>Contact: <\/b><\/span><span style=\"font-weight: 400;\">Rose Nakasi (g.nakasirose@gmail.com)<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cervical cancer is a reproductive health burden among women posing a significant public health challenge in Low- and Medium-Income Countries. To reduce the caseload and mortality rate associated with cervical cancer, reliable and early screening and diagnosis of the disease is essential. Pap smear using microscopy in screening for cervical cancer is a central component of current WHO recommendations. In Uganda and Sub-Saharan Africa, the utilization of Pap smear microscopy is challenged by insufficient expertise to interpret the images, affecting the efficiency, effectiveness, and accuracy of cervical cancer screening. <\/span><span style=\"color: #005a7c;\"><b>The project team aims to curate a digital dataset from already existing Pap smear image slides using our already developed data collection apparatus comprising a mobile smartphone attached to the eyepiece of a microscope<\/b><span style=\"font-weight: 400;\">.<\/span><b> This localized and labeled dataset will be used for real-world automatic cervical cancer screening in Uganda.<\/b><\/span><span style=\"font-weight: 400;\"> In collaboration with microscopists, pathologists, and cancer cytology experts at the Mulago referral hospital, this study will deliver on a labeled Pap-smear image dataset of 1,000 images. The datasets will be annotated in formats that deliver on a wide range of machine learning use cases, including object detection, classification, and segmentation tasks. <\/span><span style=\"color: #005a7c;\"><b>They expect the image dataset will be used for effective cervical cancer detection and improved reproductive health among women in Sub-Saharan Africa.<\/b><\/span><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-10092 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Makerere-Logos-300x200.png\" alt=\"\" width=\"300\" height=\"200\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Makerere-Logos-300x200.png 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Makerere-Logos-160x107.png 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/Makerere-Logos.png 450w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" \/>\n<p style=\"text-align: left;\"><i><span style=\"font-weight: 400;\">“With support from Lacuna fund, a localized and labeled pap-smear microscopy dataset will be curated for real-world automatic cervical cancer screening towards improved reproductive health among women in Uganda.”  <\/span><\/i><strong><i>&#8212; Dr. Rose Nakasi, Principal Investigator<\/i><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>In 2023, Lacuna Fund launched a new call for proposals within our Health domain: Sexual, Reproductive, and Maternal Health &amp; Rights. This call was made possible by funding from Canada’s International Development Research Centre (IDRC). Today, we are announcing four awardees who have received funding to pursue projects within this focus. These teams will work &hellip; <a href=\"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/\">Continued<\/a><\/p>\n","protected":false},"author":37,"featured_media":10095,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[27,1],"tags":[],"class_list":["post-10070","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-health","category-uncategorized"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v25.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Announcing Awards in Health - 2023 Sexual, Reproductive and Maternal Health and Rights Awardees - Lacuna Fund<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Announcing Awards in Health - 2023 Sexual, Reproductive and Maternal Health and Rights Awardees - Lacuna Fund\" \/>\n<meta property=\"og:description\" content=\"In 2023, Lacuna Fund launched a new call for proposals within our Health domain: Sexual, Reproductive, and Maternal Health &amp; Rights. This call was made possible by funding from Canada’s International Development Research Centre (IDRC). Today, we are announcing four awardees who have received funding to pursue projects within this focus. These teams will work &hellip; Continued\" \/>\n<meta property=\"og:url\" content=\"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/\" \/>\n<meta property=\"og:site_name\" content=\"Lacuna Fund\" \/>\n<meta property=\"article:published_time\" content=\"2024-01-31T01:42:17+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-20T22:24:22+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\n\t<meta property=\"og:image:height\" content=\"900\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"sdollisso\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"sdollisso\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/\",\"url\":\"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/\",\"name\":\"Announcing Awards in Health - 2023 Sexual, Reproductive and Maternal Health and Rights Awardees - Lacuna Fund\",\"isPartOf\":{\"@id\":\"https:\/\/lacunafund.org\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1.png\",\"datePublished\":\"2024-01-31T01:42:17+00:00\",\"dateModified\":\"2024-03-20T22:24:22+00:00\",\"author\":{\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/ee092c64e4ea94cc8539863f6a2c0793\"},\"breadcrumb\":{\"@id\":\"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/#primaryimage\",\"url\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1.png\",\"contentUrl\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1.png\",\"width\":1600,\"height\":900},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/lacunafund.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Announcing Awards in Health &#8212; 2023 Sexual, Reproductive and Maternal Health and Rights Awardees\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/lacunafund.org\/#website\",\"url\":\"https:\/\/lacunafund.org\/\",\"name\":\"Lacuna Fund\",\"description\":\"Just another Meridian Institute Sites site\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/lacunafund.org\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"en-US\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/ee092c64e4ea94cc8539863f6a2c0793\",\"name\":\"sdollisso\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/737b07047cc39b084aabd2234dbc8b38484b5a7ef56ba3e0e70ee40ff77b0b57?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/737b07047cc39b084aabd2234dbc8b38484b5a7ef56ba3e0e70ee40ff77b0b57?s=96&d=mm&r=g\",\"caption\":\"sdollisso\"},\"url\":\"https:\/\/lacunafund.org\/author\/sdollisso\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Announcing Awards in Health - 2023 Sexual, Reproductive and Maternal Health and Rights Awardees - Lacuna Fund","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/","og_locale":"en_US","og_type":"article","og_title":"Announcing Awards in Health - 2023 Sexual, Reproductive and Maternal Health and Rights Awardees - Lacuna Fund","og_description":"In 2023, Lacuna Fund launched a new call for proposals within our Health domain: Sexual, Reproductive, and Maternal Health &amp; Rights. This call was made possible by funding from Canada’s International Development Research Centre (IDRC). Today, we are announcing four awardees who have received funding to pursue projects within this focus. These teams will work &hellip; Continued","og_url":"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/","og_site_name":"Lacuna Fund","article_published_time":"2024-01-31T01:42:17+00:00","article_modified_time":"2024-03-20T22:24:22+00:00","og_image":[{"width":1600,"height":900,"url":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1.png","type":"image\/png"}],"author":"sdollisso","twitter_card":"summary_large_image","twitter_misc":{"Written by":"sdollisso","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/","url":"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/","name":"Announcing Awards in Health - 2023 Sexual, Reproductive and Maternal Health and Rights Awardees - Lacuna Fund","isPartOf":{"@id":"https:\/\/lacunafund.org\/#website"},"primaryImageOfPage":{"@id":"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/#primaryimage"},"image":{"@id":"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/#primaryimage"},"thumbnailUrl":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1.png","datePublished":"2024-01-31T01:42:17+00:00","dateModified":"2024-03-20T22:24:22+00:00","author":{"@id":"https:\/\/lacunafund.org\/#\/schema\/person\/ee092c64e4ea94cc8539863f6a2c0793"},"breadcrumb":{"@id":"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/#primaryimage","url":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1.png","contentUrl":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2024\/01\/FINAL-SRMHR-1.png","width":1600,"height":900},{"@type":"BreadcrumbList","@id":"https:\/\/lacunafund.org\/announcing-awards-in-health-2023-sexual-reproductive-and-maternal-health-and-rights-awardees\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/lacunafund.org\/"},{"@type":"ListItem","position":2,"name":"Announcing Awards in Health &#8212; 2023 Sexual, Reproductive and Maternal Health and Rights Awardees"}]},{"@type":"WebSite","@id":"https:\/\/lacunafund.org\/#website","url":"https:\/\/lacunafund.org\/","name":"Lacuna Fund","description":"Just another Meridian Institute Sites site","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/lacunafund.org\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"en-US"},{"@type":"Person","@id":"https:\/\/lacunafund.org\/#\/schema\/person\/ee092c64e4ea94cc8539863f6a2c0793","name":"sdollisso","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/lacunafund.org\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/737b07047cc39b084aabd2234dbc8b38484b5a7ef56ba3e0e70ee40ff77b0b57?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/737b07047cc39b084aabd2234dbc8b38484b5a7ef56ba3e0e70ee40ff77b0b57?s=96&d=mm&r=g","caption":"sdollisso"},"url":"https:\/\/lacunafund.org\/author\/sdollisso\/"}]}},"_links":{"self":[{"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/posts\/10070","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/users\/37"}],"replies":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/comments?post=10070"}],"version-history":[{"count":12,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/posts\/10070\/revisions"}],"predecessor-version":[{"id":10285,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/posts\/10070\/revisions\/10285"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/media\/10095"}],"wp:attachment":[{"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/media?parent=10070"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/categories?post=10070"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/tags?post=10070"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}