{"id":6509,"date":"2022-05-19T18:05:08","date_gmt":"2022-05-19T18:05:08","guid":{"rendered":"https:\/\/lacunafund.org\/?p=6509"},"modified":"2022-05-19T20:01:00","modified_gmt":"2022-05-19T20:01:00","slug":"announcing-awards-for-health-datasets","status":"publish","type":"post","link":"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/","title":{"rendered":"Announcing Awards for Health Datasets"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Today, we are proud to share Lacuna Fund’s first round of awards to create datasets in the health domain. The teams selected for funding are unlocking the power of machine learning across the globe, from the rural provinces of Nepal to the neighborhoods of Chicago, USA. This funding and the project teams’ work will create, augment, and aggregate open datasets that are representative of affected populations and are therefore less biased and more likely to lead to equitable health outcomes worldwide.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">We extend our deep gratitude to our 2021 Health Technical Advisory Panel and partner reviewers, who were instrumental in selecting projects poised for impact across communities, sectors, and the world:<\/span><\/p>\n<ul>\n<li><span><span style=\"font-weight: 400;\">Dr. Alistair Johnson, Hospital for Sick Children<\/span><\/span><\/li>\n<li><span><span style=\"font-weight: 400;\">Chinasa T. Okolo, Cornell University<\/span><\/span><\/li>\n<li><span><span style=\"font-weight: 400;\">Dr. Clement Adebamowo, University of Maryland School of Medicine<\/span><\/span><\/li>\n<li><span><span style=\"font-weight: 400;\">Dr. Curtis P. Langlotz, Stanford University<\/span><\/span><\/li>\n<li><span><span style=\"font-weight: 400;\">Dr. Ivor Braden Horn, Google<\/span><\/span><\/li>\n<li><span><span style=\"font-weight: 400;\">Dr. Mahlet (Milly) Zimeta, Open Data Institute<\/span><\/span><\/li>\n<li><span><span style=\"font-weight: 400;\">Dr. <\/span><span style=\"font-weight: 400;\">Sanmi (Oluwasanmi) Koyejo, University of Illinois at Urbana-Champaign<\/span><\/span><\/li>\n<li><span><span style=\"font-weight: 400;\">Sekou L. Remy, IBM Research &#8211; Africa<\/span><\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">We also owe great thanks to our funders who supported this call for proposals—including <\/span><b>The Rockefeller Foundation, Google.org, Wellcome Trust, Gordon and Betty Moore Foundation, Patrick J McGovern Foundation, and Robert Wood Johnson Foundation.<\/b><\/p>\n<p><span style=\"font-weight: 400;\">This call aimed to address inequities in healthcare outcomes in the United States and in Low- and Middle-Income Countries (LMICs) globally. From a pool of over 60 applications, the teams selected for funding will support a range of needs in the healthcare sector, driving progress on medical diagnoses, childhood malnutrition, chronic pain management, and more.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">We are ever inspired by the community-led movements towards locally developed and owned datasets that unlock AI to deliver tangible solutions around the globe. And without further ado, read on to learn more about the most recent round of projects selected for funding!<\/span><\/p>\n<h4><b>Supported Project Teams in the Health Domain<\/b><\/h4>\n<h5><strong>AI-Assisted Smartphone Microscopy for Automatic Detection of Diarrhea-Causing Parasites<\/strong><\/h5>\n<p><span style=\"font-weight: 400;\">This project will create a dataset of smartphone-based low-cost microscopy system images to enable real-time automatic detection of diarrhea-causing protozoa, even in places lacking experts or traditional expensive microscopes. Diarrhea is the second leading cause of death for children under five years old globally, with the majority of deaths occurring in LMICs. Using traditional microscope and smartphone-based microscopes in vegetable, water, and human stool samples from provinces of Nepal, the team will create a new annotated dataset of Cryptosporidium and Giardia (oo)cysts. To provide benchmark results, they will also implement and evaluate state-of-the-art deep learning methods for the automatic detection of (oo)cysts of Giardia and Cryptosporidium on an independent test set that will be released as part of the dataset.<\/span><\/p>\n<blockquote><p><i><span style=\"font-weight: 400;\">We are excited to start this multidisciplinary project that involves researchers and professionals from so many different fields, including AI researchers, microscopy and optics experts, chemistry and low-cost device experts, clinicians, pathologists, public health experts etc.” <\/span><\/i><\/p><\/blockquote>\n<p><i><span style=\"font-weight: 400;\">– Bishesh Khanal, Principle Investigator, NAAMII<\/span><\/i><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-6516 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/lacuna-our-logo-300x142.png\" alt=\"\" width=\"300\" height=\"142\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/lacuna-our-logo-300x142.png 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/lacuna-our-logo-768x363.png 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/lacuna-our-logo-640x302.png 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/lacuna-our-logo-800x379.png 800w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/lacuna-our-logo-160x76.png 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/lacuna-our-logo.png 802w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" \/>\n<h5><\/h5>\n<h5><strong>Datasets for AI-Based Diagnosis of Malaria<\/strong><\/h5>\n<p><span style=\"font-weight: 400;\">This project aims to generate quality, accessible, and open-labeled datasets of thick and thin blood smear images from Uganda and Ghana that will contribute to improved malaria microscopy diagnosis. The team will develop standardized data collection protocols for image data acquisition using smartphone cameras mounted on the eyepiece of the microscope. Through their partnership with local health centers, this project will build opportunities for the machine learning community to develop AI-based models for malaria parasite detection, species identification, and malaria parasitemia determination.  <\/span><\/p>\n<blockquote><p><i><span style=\"font-weight: 400;\">Makerere AI Lab, Uganda in collaboration with MinoHealth AI Lab, Ghana, will provide accessible datasets of microscopy thick and thin blood smear images for improved malaria microscopy. Relying on free and open-source datasets will unlock opportunities for the development of reliable and more accurate machine learning models for malaria diagnosis beyond its current standing, thus achieving SDG goal 3: &#8216;Ensuring healthy lives and promoting well-being for all at all ages.&#8217; We are excited about this project and grateful to the Meridian Institute for giving us this unique opportunity through Lacuna Fund.”<\/span><\/i><\/p><\/blockquote>\n<p><i><span style=\"font-weight: 400;\">– Rose Nakasi, Makerere AI Lab, Datasets for AI Based detection of Malaria Project Team<\/span><\/i><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-6519 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Field_photo-300x225.jpg\" alt=\"\" width=\"300\" height=\"225\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Field_photo-300x225.jpg 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Field_photo-1024x768.jpg 1024w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Field_photo-768x576.jpg 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Field_photo-1536x1152.jpg 1536w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Field_photo-2048x1536.jpg 2048w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Field_photo-1920x1440.jpg 1920w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Field_photo-1280x960.jpg 1280w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Field_photo-640x480.jpg 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Field_photo-810x608.jpg 810w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Field_photo-800x600.jpg 800w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Field_photo-160x120.jpg 160w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" \/>\n<h5><\/h5>\n<h5><b>Expanding BraTS Data to Capture African Populations (Africa-BraTS)<\/b><\/h5>\n<p><span style=\"font-weight: 400;\">This project will create an annotated database of MRI images from sub-Saharan Africa for diagnosis of glioma, a rare, fast growing and highly fatal brain tumor. Over the past 10 years, the Brain Tumor Segmentation (BraTS) Challenge has provided open and accessible high quality labeled MRI images for development of ML tumor segmentation models and benchmarking of model performance. However, it is unclear how these methods translate in low-resourced regions, particularly in sub-Saharan Africa, where glioma mortality rates are the highest and the sustained use of less advanced MRI technology coupled with limited skilled personnel make glioma diagnosis challenging. The Africa-BraTS database pooled from existing patient data will provide a novel way of benchmarking performance of ML models in providing solutions to real world imaging challenges from low-resourced settings. In the end, this will influence how well brain tumors are delineated, measured, and characterized and long-term patient survival.<\/span><\/p>\n<blockquote><p><i><span style=\"font-weight: 400;\">Our primary aim is to solve challenges that reinforce disparities in application of ML in image-based diagnosis in lower-resourced settings, focusing on challenges unique to Sub Saharan Africa.”<\/span><\/i><\/p><\/blockquote>\n<p><i><span style=\"font-weight: 400;\">– Udunna Anazodo, Montreal Neurological Institute, Chair, Consortium for Advancement of MRI Education and Research in Africa (CAMERA)<\/span><\/i><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-6523 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Lagos-Brats-Process-SKetch2-300x174.png\" alt=\"\" width=\"300\" height=\"174\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Lagos-Brats-Process-SKetch2-300x174.png 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Lagos-Brats-Process-SKetch2-1024x595.png 1024w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Lagos-Brats-Process-SKetch2-768x446.png 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Lagos-Brats-Process-SKetch2-1536x892.png 1536w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Lagos-Brats-Process-SKetch2-2048x1189.png 2048w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Lagos-Brats-Process-SKetch2-1920x1115.png 1920w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Lagos-Brats-Process-SKetch2-1280x743.png 1280w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Lagos-Brats-Process-SKetch2-640x372.png 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Lagos-Brats-Process-SKetch2-810x470.png 810w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Lagos-Brats-Process-SKetch2-160x93.png 160w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" \/>\n<h5><\/h5>\n<h5><b>Machine Learning from Real Patient Outcomes to Reduce Racial Disparities in Chronic Pain<\/b><\/h5>\n<p><span style=\"font-weight: 400;\">This project will build a new, large imaging dataset linked to rich, real patient outcomes, including their pain scores—helping to address underlying pain for underserved populations. By training an algorithm to look at knee X-rays and predict pain that patients report feeling, rather than a doctor’s score of the X-ray, the project team has unlocked medical insights that have been able to better detect causes of knee pain in Black patients. However, the challenge to scaling this approach is that existing datasets are insufficient, as they routinely contain just the knee X-ray and the doctor’s judgment of it. Using this new method, the team will use the unique advantages of AI to sidestep biases inherent in old ways of reading X-rays, and instead produce new knowledge complementary to that of the doctor.<\/span><\/p>\n<h5>Chest X-Ray Imaging Dataset for Multiple Cardiorespiratory Diseases<\/h5>\n<p><span style=\"font-weight: 400;\">Cardiorespiratory diseases are recognized as serious, worldwide public health concerns that have remained among the leading causes of death globally. However, there are not many publicly available datasets from Africa—making it difficult to determine whether tools and techniques developed in other geographies are as effective in this context. This project team will create an open, labeled chest X-ray dataset for multiple cardiorespiratory diseases in Ethiopia, stimulating researchers and practitioners in Africa, adapting current methods to the African context, and building assistive technologies that empower radiologists.<\/span><\/p>\n<blockquote><p><i><span style=\"font-weight: 400;\">We envision this dataset to have an impact primarily in research and applications of the medical imaging domain. It will also be essential for researchers in natural language processing and entrepreneurs in medical imaging.”<\/span><\/i><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\" wp-image-6526 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-286x300.jpeg\" alt=\"\" width=\"192\" height=\"201\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-286x300.jpeg 286w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-160x168.jpeg 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo.jpeg 309w\" sizes=\"auto, (max-width: 192px) 100vw, 192px\" \/><\/blockquote>\n<h5><\/h5>\n<h5>Reducing Childhood Malnutrition in Chile through an Integrated, Multidimensional Database<\/h5>\n<p><span style=\"font-weight: 400;\">This project will create an integrated database for child nutritional status, socio-economic and demographic characterization, student academic performance, and health care use and costs related to childhood undernutrition, overweight, and obesity in Chile. Childhood malnutrition is a pathologic process with multidimensional causes that increases the risk of being diagnosed with chronic health conditions, raises healthcare expenditures, reduces productivity, and leads to premature mortality. This team will support the creation of both the dataset and the base infrastructure to make it safely accessible to researchers and policymakers while protecting privacy. <\/span><\/p>\n<blockquote><p><i><span style=\"font-weight: 400;\">Early life malnutrition can cause permanent deficits in growth and development, and result in several health complications over the life span. Chile has the fourth highest rate of childhood obesity in the Americas, and its prevalence is higher in vulnerable communities. In addition, COVID-19 has disrupted food access and impacted food insecurity. With the support of Lacuna Fund, an interdisciplinary team of data scientists and researchers will integrate different databases that will enable applied research to help policymakers focus on the population at particular risk, build predictive systems that contribute to prevent those risks, and develop interventions that efficiently elicit behavior change.”<\/span><\/i><\/p><\/blockquote>\n<p><i><span style=\"font-weight: 400;\">– Nieves Valdés, Principal Investigator, Reducing Childhood Nutrition in Chile Project Team<\/span><\/i><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-6529 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-uai-300x99.jpg\" alt=\"\" width=\"300\" height=\"99\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-uai-300x99.jpg 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-uai-1024x339.jpg 1024w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-uai-768x255.jpg 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-uai-1536x509.jpg 1536w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-uai-2048x679.jpg 2048w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-uai-1920x636.jpg 1920w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-uai-1280x424.jpg 1280w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-uai-640x212.jpg 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-uai-810x268.jpg 810w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/logo-uai-160x53.jpg 160w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" \/>\n<p>&nbsp;<\/p>\n<h5>Smartphone Artificial Intelligence Platform for Paper Record Digitization<\/h5>\n<p><span style=\"font-weight: 400;\">This project focuses on developing and utilizing a computer vision, deep learning AI platform to convert perioperative paper health records into an electronic database. Paper-based charting precludes adequate characterization, annotation, analysis, and preservation of data records—thereby diminishing their utility in reducing perioperative morbidity and mortality through structured quality improvement interventions and outcomes-based research. Through this project, photographs of intraoperative anesthesia paper health records will be taken by the healthcare provider using a low-cost smartphone. The image will be segmentally deconstructed and digitized using computer vision models creating a labeled dataset. Perioperative digital datasets will then enable healthcare practitioners to further develop models to identify high risk predictors for postoperative complications that are relevant and specific to LMICs.<\/span><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\" wp-image-6532 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Untitled-design-32-300x169.png\" alt=\"\" width=\"321\" height=\"181\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Untitled-design-32-300x169.png 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Untitled-design-32-1024x576.png 1024w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Untitled-design-32-768x432.png 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Untitled-design-32-1536x864.png 1536w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Untitled-design-32-1280x720.png 1280w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Untitled-design-32-640x360.png 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Untitled-design-32-810x456.png 810w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Untitled-design-32-160x90.png 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Untitled-design-32.png 1600w\" sizes=\"auto, (max-width: 321px) 100vw, 321px\" \/>\n<p>&nbsp;<\/p>\n<h5>Towards a Machine Learning-Ready Tuberculosis Chest X-Ray Database for Africa<\/h5>\n<p><span style=\"font-weight: 400;\">This project aims to create an open, labeled dataset for chest X-ray images and clinical information collected from the Ugandan population to aid the screening, detection, and diagnosis of tuberculosis. The team will first develop a certified training for radiographers and medical professionals on chest X-ray pattern recognition. The trained personnel will then perform chest X-ray procedures on suspected, diagnosed tuberculosis cases at selected health centers and their contacts for whom X-ray is prescribed—generating ground truth reports from their own interpretation, uploading the data and reports, and working with expert radiologists for second opinions. Suspected cases with a positive chest X-ray screening report will undergo a confirmatory test, and for diagnosed cases, data will be extracted from patient reports. The screening reports and the confirmatory tests will be used to generate labels for the chest X-ray images. From all of this, the team will created a labeled, and inclusive dataset comprising at least 2,000 unique chest X-ray images and clinical data.<\/span><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-6535 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Capture-300x131.jpg\" alt=\"\" width=\"348\" height=\"152\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Capture-300x131.jpg 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Capture-1024x448.jpg 1024w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Capture-768x336.jpg 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Capture-640x280.jpg 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Capture-810x354.jpg 810w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Capture-160x70.jpg 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/Capture.jpg 1065w\" sizes=\"auto, (max-width: 348px) 100vw, 348px\" \/>\n","protected":false},"excerpt":{"rendered":"<p>Today, we are proud to share Lacuna Fund’s first round of awards to create datasets in the health domain. The teams selected for funding are unlocking the power of machine learning across the globe, from the rural provinces of Nepal to the neighborhoods of Chicago, USA. This funding and the project teams’ work will create, &hellip; <a href=\"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/\">Continued<\/a><\/p>\n","protected":false},"author":22,"featured_media":6511,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[27],"tags":[],"class_list":["post-6509","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-health"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v25.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Announcing Awards for Health Datasets - Lacuna Fund<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Announcing Awards for Health Datasets - Lacuna Fund\" \/>\n<meta property=\"og:description\" content=\"Today, we are proud to share Lacuna Fund’s first round of awards to create datasets in the health domain. The teams selected for funding are unlocking the power of machine learning across the globe, from the rural provinces of Nepal to the neighborhoods of Chicago, USA. This funding and the project teams’ work will create, &hellip; Continued\" \/>\n<meta property=\"og:url\" content=\"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/\" \/>\n<meta property=\"og:site_name\" content=\"Lacuna Fund\" \/>\n<meta property=\"article:published_time\" content=\"2022-05-19T18:05:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-05-19T20:01:00+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/irwan-iwe-rbDE93-0hHs-unsplash-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1920\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"francesburton\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"francesburton\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/\",\"url\":\"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/\",\"name\":\"Announcing Awards for Health Datasets - Lacuna Fund\",\"isPartOf\":{\"@id\":\"https:\/\/lacunafund.org\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/irwan-iwe-rbDE93-0hHs-unsplash-scaled.jpg\",\"datePublished\":\"2022-05-19T18:05:08+00:00\",\"dateModified\":\"2022-05-19T20:01:00+00:00\",\"author\":{\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/8ec07f209f0df6cc3bbc88fa269272ee\"},\"breadcrumb\":{\"@id\":\"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/#primaryimage\",\"url\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/irwan-iwe-rbDE93-0hHs-unsplash-scaled.jpg\",\"contentUrl\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/irwan-iwe-rbDE93-0hHs-unsplash-scaled.jpg\",\"width\":3333,\"height\":2500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/lacunafund.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Announcing Awards for Health Datasets\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/lacunafund.org\/#website\",\"url\":\"https:\/\/lacunafund.org\/\",\"name\":\"Lacuna Fund\",\"description\":\"Just another Meridian Institute Sites site\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/lacunafund.org\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"en-US\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/8ec07f209f0df6cc3bbc88fa269272ee\",\"name\":\"francesburton\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/dadea3d0386b2c24aa251873bc14c59438404f7d3c4b3b39a567c511ab686506?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/dadea3d0386b2c24aa251873bc14c59438404f7d3c4b3b39a567c511ab686506?s=96&d=mm&r=g\",\"caption\":\"francesburton\"},\"url\":\"https:\/\/lacunafund.org\/author\/francesburton\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Announcing Awards for Health Datasets - Lacuna Fund","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/","og_locale":"en_US","og_type":"article","og_title":"Announcing Awards for Health Datasets - Lacuna Fund","og_description":"Today, we are proud to share Lacuna Fund’s first round of awards to create datasets in the health domain. The teams selected for funding are unlocking the power of machine learning across the globe, from the rural provinces of Nepal to the neighborhoods of Chicago, USA. This funding and the project teams’ work will create, &hellip; Continued","og_url":"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/","og_site_name":"Lacuna Fund","article_published_time":"2022-05-19T18:05:08+00:00","article_modified_time":"2022-05-19T20:01:00+00:00","og_image":[{"width":2560,"height":1920,"url":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/irwan-iwe-rbDE93-0hHs-unsplash-scaled.jpg","type":"image\/jpeg"}],"author":"francesburton","twitter_card":"summary_large_image","twitter_misc":{"Written by":"francesburton","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/","url":"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/","name":"Announcing Awards for Health Datasets - Lacuna Fund","isPartOf":{"@id":"https:\/\/lacunafund.org\/#website"},"primaryImageOfPage":{"@id":"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/#primaryimage"},"image":{"@id":"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/#primaryimage"},"thumbnailUrl":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/irwan-iwe-rbDE93-0hHs-unsplash-scaled.jpg","datePublished":"2022-05-19T18:05:08+00:00","dateModified":"2022-05-19T20:01:00+00:00","author":{"@id":"https:\/\/lacunafund.org\/#\/schema\/person\/8ec07f209f0df6cc3bbc88fa269272ee"},"breadcrumb":{"@id":"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/"]}]},{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/#primaryimage","url":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/irwan-iwe-rbDE93-0hHs-unsplash-scaled.jpg","contentUrl":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/05\/irwan-iwe-rbDE93-0hHs-unsplash-scaled.jpg","width":3333,"height":2500},{"@type":"BreadcrumbList","@id":"https:\/\/lacunafund.org\/announcing-awards-for-health-datasets\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/lacunafund.org\/"},{"@type":"ListItem","position":2,"name":"Announcing Awards for Health Datasets"}]},{"@type":"WebSite","@id":"https:\/\/lacunafund.org\/#website","url":"https:\/\/lacunafund.org\/","name":"Lacuna Fund","description":"Just another Meridian Institute Sites site","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/lacunafund.org\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"en-US"},{"@type":"Person","@id":"https:\/\/lacunafund.org\/#\/schema\/person\/8ec07f209f0df6cc3bbc88fa269272ee","name":"francesburton","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/lacunafund.org\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/dadea3d0386b2c24aa251873bc14c59438404f7d3c4b3b39a567c511ab686506?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/dadea3d0386b2c24aa251873bc14c59438404f7d3c4b3b39a567c511ab686506?s=96&d=mm&r=g","caption":"francesburton"},"url":"https:\/\/lacunafund.org\/author\/francesburton\/"}]}},"_links":{"self":[{"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/posts\/6509","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/users\/22"}],"replies":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/comments?post=6509"}],"version-history":[{"count":5,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/posts\/6509\/revisions"}],"predecessor-version":[{"id":6582,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/posts\/6509\/revisions\/6582"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/media\/6511"}],"wp:attachment":[{"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/media?parent=6509"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/categories?post=6509"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/lacunafund.org\/wp-json\/wp\/v2\/tags?post=6509"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}