{"id":6791,"date":"2022-06-15T07:25:42","date_gmt":"2022-06-15T07:25:42","guid":{"rendered":"https:\/\/lacunafund.org\/?p=6791"},"modified":"2022-06-16T13:40:34","modified_gmt":"2022-06-16T13:40:34","slug":"annonce-des-projets-finances-dans-le-domaine-de-lagriculture","status":"publish","type":"post","link":"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/","title":{"rendered":"Annonce des projets financés dans le domaine de l’agriculture"},"content":{"rendered":"<p>Aujourd’hui, nous sommes fiers de vous annoncer nos cinq nouveaux projets financés dans le domaine de l’agriculture. Des pâturages de Namibie aux petites exploitations agricoles du Zimbabwe, les équipes sélectionnées pour un financement font progresser le secteur agricole, notamment sur le plan de la sécurité alimentaire et du développement économique, dans toute l’Afrique subsaharienne.<\/p>\n<p>Nous remercions nos partenaires d’<a href=\"https:\/\/www.emerge-africa.org\/\">ECI-Africa<\/a> qui ont assuré la facilitation du Groupe consultatif technique sur l’agriculture. Nous tenons par ailleurs à exprimer notre profonde gratitude à notre Groupe consultatif technique sur l’agriculture et aux examinateurs partenaires pour 2021 pour leur travail d’analyse des nombreuses candidatures reçues et de sélection d’un portefeuille diversifié de projets à financer:<\/p>\n<ul>\n<li><span><span style=\"font-weight: 400;\">Drew Wheadon, Tetra Tech ARD<\/span><\/span><\/li>\n<li><span><span style=\"font-weight: 400;\">Hamed Alemohammad, Radiant Earth Foundation<\/span><\/span><\/li>\n<li><span><span style=\"font-weight: 400;\">Louise Donnison, University of Edinburgh<\/span><\/span><\/li>\n<li><span><span style=\"font-weight: 400;\">Meareg Hailemariam, Dakar American University of Science and Technology<\/span><\/span><\/li>\n<li><span><span style=\"font-weight: 400;\">Ruthie Musker, Centre for Agriculture and Bioscience International (CABI)<\/span><\/span><\/li>\n<li><span><span style=\"font-weight: 400;\">Zara Khan, Delhi Technological University<\/span><\/span><\/li>\n<\/ul>\n<p>Nous remercions également nos bailleurs de fonds qui ont soutenu cet appel : la Fondation Rockefeller, Google.org, le Centre de recherche pour le développement international du Canada (CRDI) et l’Agence allemande pour le développement (GIZ) au nom du ministère fédéral allemand de la Coopération et du Développement économiques (BMZ).<\/p>\n<p>Lors du cycle de candidatures 2021, l’agriculture a suscité un intérêt considérable avec plus de 75 candidatures émanant d’organisations de toute l’Afrique ou travaillant en partenariat avec elles. Près de deux ans après le lancement du Lacuna Fund, il est encourageant d’observer un engagement aussi fort. Nous vous invitons à découvrir la dernière série de projets sélectionnés pour un financement !<\/p>\n<h4><span lang=\"FR\" style=\"text-transform: none;\">Ensemble de données agricoles collectées par drones en vue d’estimer le rendement des cultures<\/span><\/h4>\n<p>Ce projet de KaraAgro AI en collaboration avec le Makerere AI Lab créera un ensemble de données adapté à la classification et à la détection du type de culture, à la classification et à la détection du stade de maturité des fruits et à l’estimation du rendement. À l’aide de drones, l’équipe recueillera un total de 12 000 images aériennes d’arbres et de fruits au Ghana et en Ouganda, dont 6 000 d’anacardiers et leurs fruits au Ghana et en Ouganda, 3 000 de cacaoyers et leurs fruits au Ghana et 3 000 de caféiers et leurs fruits en Ouganda. L’équipe annotera les arbres avec les étiquettes appropriées identifiant le type de culture, et les fruits visibles avec les étiquettes appropriées représentant le stade de développement.<\/p>\n<blockquote><p>Ce projet nous rapproche de la transformation de l’agriculture africaine en agrobusiness… L’ensemble de données permettra de mettre au point des solutions d’estimation des rendements qui donneront aux agriculteurs la possibilité de prendre des décisions commerciales pertinentes et de planifier de façon adéquate leurs besoins en équipement, en carburant et en main-d’œuvre, de s’assurer qu’ils disposent d’assez d’espace de stockage, de budgétiser les flux de trésorerie et de prendre des décisions de commercialisation précoces. Il permettrait également de récolter les produits au bon moment, donnant ainsi aux agriculteurs la possibilité d’obtenir des produits sains et frais, et donc de meilleures ventes et de meilleurs revenus. »<\/p><\/blockquote>\n<p><em>– Darlington Akogo, fondateur et PDG de KaraAgro AI et chercheur principal du projet<\/em><em> <\/em><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-6776 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/218E7BEF-0941-401E-9BF8-789DD42A9516-300x225.jpeg\" alt=\"\" width=\"300\" height=\"225\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/218E7BEF-0941-401E-9BF8-789DD42A9516-300x225.jpeg 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/218E7BEF-0941-401E-9BF8-789DD42A9516-1024x768.jpeg 1024w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/218E7BEF-0941-401E-9BF8-789DD42A9516-768x576.jpeg 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/218E7BEF-0941-401E-9BF8-789DD42A9516-1536x1152.jpeg 1536w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/218E7BEF-0941-401E-9BF8-789DD42A9516-2048x1536.jpeg 2048w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/218E7BEF-0941-401E-9BF8-789DD42A9516-1920x1440.jpeg 1920w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/218E7BEF-0941-401E-9BF8-789DD42A9516-1280x960.jpeg 1280w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/218E7BEF-0941-401E-9BF8-789DD42A9516-640x480.jpeg 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/218E7BEF-0941-401E-9BF8-789DD42A9516-810x608.jpeg 810w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/218E7BEF-0941-401E-9BF8-789DD42A9516-800x600.jpeg 800w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/218E7BEF-0941-401E-9BF8-789DD42A9516-160x120.jpeg 160w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" \/>\n<p>&nbsp;<\/p>\n<h4><span lang=\"FR\" style=\"text-transform: none;\">Amélioration des ensembles de données agricoles pour le suivi à distance des cultures afin de permettre aux petits exploitants agricoles du Zimbabwe d’accéder à des services essentiels<\/span><\/h4>\n<p>Ce projet permettra de construire des cartes de rendement localisées dans certaines régions du Zimbabwe en se concentrant sur le maïs, le soja et le blé afin d’améliorer l’accès à l’assurance agricole, au crédit et aux services de vulgarisation numérique, mais aussi le suivi et les réactions en matière de sécurité alimentaire. En utilisant des smartphones\/tablettes Android et une application personnalisée pour assurer un traitement et une analyse rapides et de haute qualité des données, l’équipe collectera des points de données auprès de 3 000 ménages de petits exploitants agricoles. Le projet permettra également de créer un tableau de bord de visualisation des données présentant aux parties prenantes des informations et des cartes exploitables afin de soutenir la prise de décisions concernant le développement et la commercialisation des produits, l’atténuation des catastrophes, le financement public et les politiques.<\/p>\n<blockquote><p>Nous sommes ravis de mettre en œuvre un projet qui permettra aux petits exploitants agricoles de disposer d’analyses précises au niveau de l’exploitation, contribuant ainsi à résoudre certaines de leurs principales préoccupations, notamment l’accès à des services financiers abordables. Leurs revenus et leur productivité augmenteront au fil du temps grâce à des services mieux ciblés et à l’accès à des services agronomiques basés sur des données. »<\/p><\/blockquote>\n<p><em>– Mwenda Mugendi, responsable de la recherche appliquée, Pula Advisors<\/em><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-6779 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/IMG_20210929_114209-225x300.jpg\" alt=\"\" width=\"225\" height=\"300\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/IMG_20210929_114209-225x300.jpg 225w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/IMG_20210929_114209-768x1024.jpg 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/IMG_20210929_114209-1152x1536.jpg 1152w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/IMG_20210929_114209-1536x2048.jpg 1536w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/IMG_20210929_114209-1920x2560.jpg 1920w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/IMG_20210929_114209-1280x1707.jpg 1280w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/IMG_20210929_114209-640x853.jpg 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/IMG_20210929_114209-810x1080.jpg 810w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/IMG_20210929_114209-160x213.jpg 160w\" sizes=\"auto, (max-width: 225px) 100vw, 225px\" \/>\n<p>&nbsp;<\/p>\n<h4><span lang=\"FR\" style=\"text-transform: none;\">Ensembles de données ELISA et syndromiques mobiles pour permettre l’automatisation rapide de l’apprentissage machine en vue de diagnostiquer les maladies du bétail en enclos<\/span><\/h4>\n<p>Ce projet permettra de créer des ensembles de données concernant le bétail pour l’identification des maladies, la modélisation épidémiologique géospatiale et le diagnostic rapide au point de service dans les zones rurales éloignées à faibles ressources. Ces ensembles de données permettront la recherche pour le secteur de l’élevage et réduiront le coût d’accès à un diagnostic précis sur le terrain grâce au déploiement de modèles accessibles sur smartphone. Cela créera la possibilité de procéder à des dépistages massifs du bétail, même dans les régions d’élevage les plus reculées fortement limitées par le coût logistique de la chaîne du froid vers des laboratoires très performants. Les ensembles de données d’images symptomatiques géolocalisées et étiquetées par des experts formeront en outre la base d’une cartographie de surveillance symptomatique en temps réel, permettant aux organismes nationaux chargés de l’élevage de surveiller l’incidence et la gravité des symptômes\/maladies à l’échelle et d’éclairer la planification d’interventions fondées sur des preuves.<\/p>\n<blockquote><p>Avec le soutien du Lacuna Fund, les efforts conjoints du Makerere AI Lab, du Makerere Molecular Lab et de Vétérinaires sans frontières permettront de générer des ensembles de données ouverts pour l’apprentissage machine, une contribution importante à l’innovation pour la résilience du secteur de l’élevage en Afrique et dans les économies émergentes en général. »<\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-6782 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Lacuna-Livestock-project-logo-300x180.png\" alt=\"\" width=\"300\" height=\"180\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Lacuna-Livestock-project-logo-300x180.png 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Lacuna-Livestock-project-logo-1024x613.png 1024w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Lacuna-Livestock-project-logo-768x460.png 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Lacuna-Livestock-project-logo-1536x920.png 1536w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Lacuna-Livestock-project-logo-1920x1150.png 1920w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Lacuna-Livestock-project-logo-1280x767.png 1280w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Lacuna-Livestock-project-logo-640x383.png 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Lacuna-Livestock-project-logo-810x485.png 810w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Lacuna-Livestock-project-logo-160x96.png 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Lacuna-Livestock-project-logo.png 1970w\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" \/><\/blockquote>\n<h4><span lang=\"FR\" style=\"text-transform: none;\">Nouveau jeu de données ouvertes sur la gestion des parcours et des pâturages pour la Namibie<\/span><\/h4>\n<p>Les terres de parcours et les écosystèmes de la Namibie s’érodent et se dégradent plus que jamais, menaçant la biodiversité et la sécurité alimentaire au niveau local. Dans l’objectif d’aller à l’encontre de ces problèmes et de donner aux communautés les moyens de mieux gérer et planifier la santé des parcours et d’atténuer leur dégradation, l’équipe du projet créera un ensemble de données en surveillant plusieurs régions du pays et en combinant trois types de collecte de données géoréférencées. Les données collectées permettront d’estimer la capacité de charge d’une zone spécifique au cours d’une période donnée, de prévoir la biomasse de pâturage qui devrait être disponible après la saison des pluies, d’estimer le niveau d’empiétement des buissons et leur répartition dans les zones sélectionnées, et de prévoir la biomasse de la végétation de pâturage pendant la saison de croissance.<\/p>\n<blockquote><p>Nous sommes motivés par l’incidence positive que ce premier ensemble de données apportera à la gestion des parcours et des pâturages en Namibie. Nous avons hâte de coopérer avec un réseau d’agriculteurs, de travailleurs et de superviseurs locaux intéressés par le développement d’algorithmes d’apprentissage machine en vue d’extraire les informations dont nous avons tant besoin dans cette région semi-désertique peu étudiée, où les habitants sont dépendants des parcours pour leur sécurité alimentaire et leurs moyens de subsistance. »<\/p><\/blockquote>\n<p><em>– Andrea Capobianco Dondona et l’équipe de Farm4Trade<\/em><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\"wp-image-6785 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Image-rangeland-and-pature-managemen-300x152.jpg\" alt=\"\" width=\"400\" height=\"203\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Image-rangeland-and-pature-managemen-300x152.jpg 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Image-rangeland-and-pature-managemen-1024x519.jpg 1024w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Image-rangeland-and-pature-managemen-768x389.jpg 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Image-rangeland-and-pature-managemen-1536x779.jpg 1536w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Image-rangeland-and-pature-managemen-1920x973.jpg 1920w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Image-rangeland-and-pature-managemen-1280x649.jpg 1280w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Image-rangeland-and-pature-managemen-640x324.jpg 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Image-rangeland-and-pature-managemen-810x411.jpg 810w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Image-rangeland-and-pature-managemen-160x81.jpg 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Image-rangeland-and-pature-managemen.jpg 2000w\" sizes=\"auto, (max-width: 400px) 100vw, 400px\" \/>\n<p>&nbsp;<\/p>\n<h4><span lang=\"FR\" style=\"text-transform: none;\">Ensemble régional et pluriannuel d’étiquettes de délimitation des champs de culture pour l’Afrique subsaharienne<\/span><\/h4>\n<p>Il n’existe pas de cartes complètes des limites des champs de culture pour la plupart des pays d’Afrique, ce qui se traduit par un manque d’images étiquetées nécessaires pour entraîner et valider les modèles de cartographie, ce malgré la disponibilité croissante de satellites haute résolution et de modèles d’apprentissage profond. Ce projet permettra d’élaborer un ensemble d’étiquettes complet et de haute qualité qui pourra servir immédiatement à former des modèles de cartographie des limites de champs généralisables à l’échelle régionale, et à affiner et valider des modèles pour des régions et des années spécifiques. L’équipe va étiqueter les champs dans les images collectées à travers l’Afrique subsaharienne pendant les saisons de croissance primaire sur une période de 6 ans.<\/p>\n<blockquote><p>Il n’existe pas d’étiquettes de délimitation des champs accessibles au public qui couvrent le large éventail de systèmes agricoles de l’Afrique subsaharienne… L’ensemble d’étiquettes [que nous avons] complété peut servir immédiatement à élaborer des modèles améliorés de cartographie des terres cultivées. Son exhaustivité permettra de mettre au point des modèles généralisables, entraînés à partir de l’ensemble de la région et du domaine temporel, mais aussi d’affiner et de valider localement les modèles dans des sous-régions et des années spécifiques. »<\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\"wp-image-6788 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Logos_partners-300x165.png\" alt=\"\" width=\"390\" height=\"215\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Logos_partners-300x165.png 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Logos_partners-768x423.png 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Logos_partners-640x353.png 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Logos_partners-810x446.png 810w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Logos_partners-160x88.png 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/Logos_partners.png 826w\" sizes=\"auto, (max-width: 390px) 100vw, 390px\" \/><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Aujourd’hui, nous sommes fiers de vous annoncer nos cinq nouveaux projets financés dans le domaine de l’agriculture. Des pâturages de Namibie aux petites exploitations agricoles du Zimbabwe, les équipes sélectionnées pour un financement font progresser le secteur agricole, notamment sur le plan de la sécurité alimentaire et du développement économique, dans toute l’Afrique subsaharienne. Nous &hellip; <a href=\"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/\">Continued<\/a><\/p>\n","protected":false},"author":22,"featured_media":6801,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[34],"tags":[],"class_list":["post-6791","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-agriculture-2"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v25.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Annonce des projets financés dans le domaine de l’agriculture - Lacuna Fund<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Annonce des projets financés dans le domaine de l’agriculture - Lacuna Fund\" \/>\n<meta property=\"og:description\" content=\"Aujourd’hui, nous sommes fiers de vous annoncer nos cinq nouveaux projets financés dans le domaine de l’agriculture. Des pâturages de Namibie aux petites exploitations agricoles du Zimbabwe, les équipes sélectionnées pour un financement font progresser le secteur agricole, notamment sur le plan de la sécurité alimentaire et du développement économique, dans toute l’Afrique subsaharienne. Nous &hellip; Continued\" \/>\n<meta property=\"og:url\" content=\"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/\" \/>\n<meta property=\"og:site_name\" content=\"Lacuna Fund\" \/>\n<meta property=\"article:published_time\" content=\"2022-06-15T07:25:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-16T13:40:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/mitchell-luo-FgD20RKJIF8-unsplash-1-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1592\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"francesburton\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"francesburton\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/\",\"url\":\"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/\",\"name\":\"Annonce des projets financés dans le domaine de l’agriculture - Lacuna Fund\",\"isPartOf\":{\"@id\":\"https:\/\/lacunafund.org\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/mitchell-luo-FgD20RKJIF8-unsplash-1-scaled.jpg\",\"datePublished\":\"2022-06-15T07:25:42+00:00\",\"dateModified\":\"2022-06-16T13:40:34+00:00\",\"author\":{\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/8ec07f209f0df6cc3bbc88fa269272ee\"},\"breadcrumb\":{\"@id\":\"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/#primaryimage\",\"url\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/mitchell-luo-FgD20RKJIF8-unsplash-1-scaled.jpg\",\"contentUrl\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/mitchell-luo-FgD20RKJIF8-unsplash-1-scaled.jpg\",\"width\":4021,\"height\":2500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/lacunafund.org\/fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Annonce des projets financés dans le domaine de l’agriculture\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/lacunafund.org\/#website\",\"url\":\"https:\/\/lacunafund.org\/\",\"name\":\"Lacuna Fund\",\"description\":\"Just another Meridian Institute Sites site\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/lacunafund.org\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/8ec07f209f0df6cc3bbc88fa269272ee\",\"name\":\"francesburton\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/dadea3d0386b2c24aa251873bc14c59438404f7d3c4b3b39a567c511ab686506?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/dadea3d0386b2c24aa251873bc14c59438404f7d3c4b3b39a567c511ab686506?s=96&d=mm&r=g\",\"caption\":\"francesburton\"},\"url\":\"https:\/\/lacunafund.org\/fr\/author\/francesburton\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Annonce des projets financés dans le domaine de l’agriculture - Lacuna Fund","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/","og_locale":"fr_FR","og_type":"article","og_title":"Annonce des projets financés dans le domaine de l’agriculture - Lacuna Fund","og_description":"Aujourd’hui, nous sommes fiers de vous annoncer nos cinq nouveaux projets financés dans le domaine de l’agriculture. Des pâturages de Namibie aux petites exploitations agricoles du Zimbabwe, les équipes sélectionnées pour un financement font progresser le secteur agricole, notamment sur le plan de la sécurité alimentaire et du développement économique, dans toute l’Afrique subsaharienne. Nous &hellip; Continued","og_url":"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/","og_site_name":"Lacuna Fund","article_published_time":"2022-06-15T07:25:42+00:00","article_modified_time":"2022-06-16T13:40:34+00:00","og_image":[{"width":2560,"height":1592,"url":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/mitchell-luo-FgD20RKJIF8-unsplash-1-scaled.jpg","type":"image\/jpeg"}],"author":"francesburton","twitter_card":"summary_large_image","twitter_misc":{"Written by":"francesburton","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/","url":"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/","name":"Annonce des projets financés dans le domaine de l’agriculture - Lacuna Fund","isPartOf":{"@id":"https:\/\/lacunafund.org\/#website"},"primaryImageOfPage":{"@id":"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/#primaryimage"},"image":{"@id":"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/#primaryimage"},"thumbnailUrl":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/mitchell-luo-FgD20RKJIF8-unsplash-1-scaled.jpg","datePublished":"2022-06-15T07:25:42+00:00","dateModified":"2022-06-16T13:40:34+00:00","author":{"@id":"https:\/\/lacunafund.org\/#\/schema\/person\/8ec07f209f0df6cc3bbc88fa269272ee"},"breadcrumb":{"@id":"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/"]}]},{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/#primaryimage","url":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/mitchell-luo-FgD20RKJIF8-unsplash-1-scaled.jpg","contentUrl":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2022\/06\/mitchell-luo-FgD20RKJIF8-unsplash-1-scaled.jpg","width":4021,"height":2500},{"@type":"BreadcrumbList","@id":"https:\/\/lacunafund.org\/fr\/annonce-des-projets-finances-dans-le-domaine-de-lagriculture\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/lacunafund.org\/fr\/"},{"@type":"ListItem","position":2,"name":"Annonce des projets financés dans le domaine de l’agriculture"}]},{"@type":"WebSite","@id":"https:\/\/lacunafund.org\/#website","url":"https:\/\/lacunafund.org\/","name":"Lacuna Fund","description":"Just another Meridian Institute Sites site","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/lacunafund.org\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"fr-FR"},{"@type":"Person","@id":"https:\/\/lacunafund.org\/#\/schema\/person\/8ec07f209f0df6cc3bbc88fa269272ee","name":"francesburton","image":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/lacunafund.org\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/dadea3d0386b2c24aa251873bc14c59438404f7d3c4b3b39a567c511ab686506?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/dadea3d0386b2c24aa251873bc14c59438404f7d3c4b3b39a567c511ab686506?s=96&d=mm&r=g","caption":"francesburton"},"url":"https:\/\/lacunafund.org\/fr\/author\/francesburton\/"}]}},"_links":{"self":[{"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/posts\/6791","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/users\/22"}],"replies":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/comments?post=6791"}],"version-history":[{"count":5,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/posts\/6791\/revisions"}],"predecessor-version":[{"id":6831,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/posts\/6791\/revisions\/6831"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/media\/6801"}],"wp:attachment":[{"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/media?parent=6791"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/categories?post=6791"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/tags?post=6791"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}