{"id":8440,"date":"2023-02-16T05:43:54","date_gmt":"2023-02-16T05:43:54","guid":{"rendered":"https:\/\/lacunafund.org\/?p=8440"},"modified":"2023-02-16T16:47:52","modified_gmt":"2023-02-16T16:47:52","slug":"annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie","status":"publish","type":"post","link":"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/","title":{"rendered":"Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie"},"content":{"rendered":"<h2><span style=\"color: #005a7c;\">Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie<\/span><\/h2>\n<h4><span style=\"color: #005a7c;\">Lauréats Climat 2022<\/span><\/h4>\n<p><span data-contrast=\"auto\">Le Fonds Lacuna a le plaisir d&#8217;annoncer l&#8217;octroi de subventions à huit équipes qui créeront des ensembles de données d&#8217;apprentissage automatique dans le domaine du climat. Cinq équipes de projet se concentreront sur l&#8217;intersection du climat et de l&#8217;énergie, en étudiant les impacts au Pakistan, au Sri Lanka, au Nigeria et à l&#8217;île Maurice.<\/span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559685&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <\/span><\/p>\n<p><span data-contrast=\"auto\">Les trois autres équipes se concentreront sur la santé. Leur objectif est de comprendre les effets négatifs du climat sur la santé et les moyens de subsistance. Elles mèneront leurs travaux au Kenya, au Malawi, au Sénégal, en Tanzanie, en Ouganda et aux Philippines.<\/span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559685&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <\/span><\/p>\n<p>Ces ensembles de données visent à améliorer les systèmes et infrastructures énergétiques pour atténuer le changement climatique et s’y adapter.<\/p>\n<p>Les quatre autres équipes se concentreront sur la santé. Leur objectif est de comprendre les effets néfastes du climat sur la santé et les moyens de subsistance, et elles mèneront leurs travaux au Kenya, au Malawi, au Sénégal, en Tanzanie, en Ouganda, aux Philippines, en Colombie, au Nigeria, à Maurice, en Équateur, au Sri Lanka, au Bénin, au Togo, au Ghana, au Pakistan et dans plusieurs pays du Sahel.<\/p>\n<p>Ces ensembles de données d’apprentissage machine pour le climat et l’énergie et le climat et la santé couvrent plusieurs continents, contextes et conditions. Nous félicitons ces équipes pour leurs subventions visant à créer des ensembles de données ouverts et équitables dans les pays à revenu intermédiaire de la tranche inférieure du monde entier.<\/p>\n<p>Nous tenons à exprimer notre profonde gratitude à nos deux Groupes consultatifs techniques (GCT) sur le climat 2022 et aux examinateurs partenaires pour leur travail d’analyse des riches candidatures reçues et de sélection d’un portefeuille diversifié de projets à financer.<\/p>\n<hr \/>\n<h4><strong><u>Membres du GCT Climat et énergie :<\/u><\/strong><\/h4>\n<ul>\n<li><span><strong>Anders Pedersen<\/strong>, <em>Groupe de la Banque mondiale<\/em><\/span><\/li>\n<li><span><strong>Daniel Dotta<\/strong>,<em> Université d’État de Campinas<\/em><\/span><\/li>\n<li><span><strong>Johannes Friedrich<\/strong>, <em>World Resources Institute<\/em><\/span><\/li>\n<li><span><strong>Na Luo<\/strong>, <em>Lawrence Berkeley National Laboratory<\/em><\/span><\/li>\n<li><span><strong>Phoebe Odour<\/strong>, <em>Regional Center for Mapping of Resources for Development (RCMRD)<\/em><\/span><\/li>\n<li><span><strong>Ruth Schmidt<\/strong>, <em>Agence allemande pour la coopération internationale (GIZ)<\/em><\/span><\/li>\n<li><span><strong>Satheesh SK<\/strong>, <em>Indian Institute of Science <\/em><\/span><\/li>\n<\/ul>\n<h4><strong><u>Membres du GCT Climat et santé :<\/u><\/strong><\/h4>\n<ul>\n<li><span><strong>Alvaro Soto<\/strong>, <em>Université catholique du Chili <\/em><\/span><\/li>\n<li><span><strong>Damazo Kadengye<\/strong>, <em>African Population and Health Research Center <\/em><\/span><\/li>\n<li><span><strong>Daniel Rodriguez<\/strong>, <em>Université de Californie, Berkeley <\/em><\/span><\/li>\n<li><span><strong>Emmanuel Raju<\/strong>, <em>Université de Copenhague<\/em><\/span><\/li>\n<li><span><strong>Jeffrey Stanaway<\/strong>, <em>Université de Washington<\/em><\/span><\/li>\n<li><span><strong>Judy Wawira Gichoya<\/strong>, <em>Université Emory<\/em><\/span><\/li>\n<li><span><strong>Tejumade Afonja<\/strong>, <em>AI Saturdays Lagos<\/em><\/span><\/li>\n<\/ul>\n<p>Un tout grand merci également à nos partenaires de financement pour avoir rendu possible l’octroi de ces subventions : <span style=\"text-decoration: underline;\"><strong><a href=\"https:\/\/www.rockefellerfoundation.org\/commitment\/innovation\/\">The Rockefeller Foundation<\/a><\/strong><\/span>, <span style=\"text-decoration: underline;\"><strong><a href=\"https:\/\/www.google.org\/\">Google.org<\/a><\/strong><\/span>, <span style=\"text-decoration: underline;\"><strong><a href=\"https:\/\/wellcome.org\/what-we-do\/data-science-and-health-trustworthy-data-science\">Wellcome Trust<\/a>,<\/strong><\/span> et le programme FAIR Forward de la <span style=\"text-decoration: underline;\"><strong><a href=\"https:\/\/www.bmz-digital.global\/en\/overview-of-initiatives\/fair-forward\/\">GIZ <\/a><\/strong><\/span>au nom du ministère fédéral allemand de la Coopération économique et du Développement <strong><a href=\"https:\/\/www.bmz-digital.global\/en\/en-bmz-im-digitalen-wandel\/\">(<u>BMZ<\/u>)<\/a><\/strong>.<\/p>\n<p>Poursuivez votre lecture pour en apprendre davantage sur ces équipes et les ensembles de données qu’elles vont constituer.<\/p>\n<hr \/>\n<h2 style=\"text-align: center;\"><span style=\"color: #56c7da;\">Climat <strong>et santé<\/strong><\/span><\/h2>\n<h4><span style=\"color: #005a7c;\"><strong>Relier les données au niveau des villages pour le climat et la santé dans les villes des Philippines<\/strong><\/span><\/h4>\n<p><strong>Contact :<\/strong> Pia Faustino | pia@thinkingmachin.es<\/p>\n<p>Thinking Machines Data Science, en partenariat avec EpiMetrics, Inc, l’Observatoire de Manille et Philippine Action for Community Led Shelter Initiatives, créera un ensemble de données étiquetées, validées et liées mesurant 20 années de dimensions climatiques, environnementales, socio-économiques et sanitaires au niveau des villages dans 12 villes différentes des Philippines. Cet ensemble de données granulaire permettra de désagréger les risques sanitaires disparates auxquels sont exposées les communautés les plus vulnérables, notamment celles qui vivent dans des habitats informels. Les données seront obtenues auprès des établissements de santé locaux et nationaux, des institutions climatiques et météorologiques, des plateformes géospatiales en libre accès et des enquêtes menées précédemment auprès des ménages. Les ensembles de données ainsi obtenus fourniront aux décideurs politiques, à la société civile, aux communautés, aux pouvoirs publics, aux universités, aux entreprises économiques et aux chercheurs une image de référence du lien historique et spatial entre le climat et la santé aux Philippines. Ils permettront également de mettre au point des modèles pour anticiper et éclairer les actions visant à réduire et atténuer les risques sanitaires liés au climat sur le terrain. Les partenaires du projet mettent leurs années d’expertise au service de la science du climat, de la recherche sur la santé, de l’apprentissage machine et des enjeux urbains.<\/p>\n<p><em>« De nombreuses causes de mauvaise santé ne relèvent pas du système de santé. Cette subvention nous aidera à comprendre l’effet du changement climatique sur les inégalités en matière de santé et, éventuellement, à inscrire le climat et la santé à l’ordre du jour politique. »<\/em><\/p>\n<p style=\"padding-left: 40px;\"><strong>&#8212; Dr John Q. Wong, Fondateur et Conseiller technique principal, <em>EpiMetrics<\/em><\/strong><\/p>\n<p><em>« Notre consortium est ravi de pouvoir tirer parti de la subvention du Lacuna Fund pour élaborer un ensemble de données d’une importance cruciale, reliant le changement climatique et les impacts sur la santé au niveau des villages aux Philippines. Nous espérons que cet ensemble de données aidera les décideurs à mieux comprendre et traiter les risques sanitaires disproportionnés auxquels sont confrontées les communautés les plus vulnérables dans l’un des pays les plus exposés aux effets du climat. »<\/em><\/p>\n<p style=\"padding-left: 40px;\"><strong>&#8212; Pia Faustino, Directrice des projets pour l’impact social et la durabilité, <em>Thinking Machines Data Science<\/em><\/strong><\/p>\n<h3 style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-8585\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Epimetrics_logo.png\" alt=\"\" width=\"453\" height=\"255\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Epimetrics_logo.png 268w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Epimetrics_logo-160x90.png 160w\" sizes=\"auto, (max-width: 453px) 100vw, 453px\" \/><\/h3>\n<p><strong>Réseau INSPIRE : Intégration et harmonisation de la surveillance sanitaire et démographique et des données climatiques en Afrique  <\/strong><\/p>\n<p><strong>Contact :<\/strong> Agnes Kiragga | akiragga@aphrc.org<\/p>\n<p>L’Implementation Network for Sharing Population Information from Research Entities (INSPIRE ou Réseau de mise en œuvre pour le partage d’informations sur la population provenant d’entités de recherche) est une collaboration entre les systèmes de surveillance démographique et sanitaire (SSDS) pour créer un réseau d’études démographiques longitudinales en Afrique. INSPIRE est hébergé au African Population Health Research Center au Kenya. Depuis plus de 20 ans, les SSDS fournissent des données démographiques sur les naissances, les décès et les migrations dans de nombreux pays africains. De nombreux SSDS sont ensuite utilisés en tant que plateformes pour des enquêtes de santé qui surveillent les signes, les symptômes et la prévalence de différentes pathologies.<\/p>\n<p>Dans le cadre de ce projet, l’équipe a pour objectif de relier les données du SSDS aux données climatiques des capteurs satellites à distance afin de comprendre l’effet du changement climatique sur les résultats sanitaires des populations africaines. Plus précisément, nous enrichirons le modèle de données commun INSPIRE avec des données climatiques générées par le SSDS afin de prévoir l’effet du changement climatique dans les communautés rurales et urbaines africaines. Ces ensembles de données étiquetées informeront les dirigeants communautaires, les responsables politiques, les planificateurs de la santé et les spécialistes de la santé publique sur les moyens les plus efficaces de réduire et de gérer le changement climatique en Afrique.<\/p>\n<p><em>« Le changement climatique est la plus grande menace sanitaire mondiale du XXI<sup>e<\/sup> siècle et l’Afrique souffre de manière disproportionnée des effets du changement climatique. Nous sommes ravis de recevoir un financement du Lacuna Fund pour permettre la création d’ensembles de données climatologiques et sanitaires en libre accès, en collaboration avec des producteurs de données issus de communautés africaines et de sites de surveillance sanitaire, afin d’estimer l’effet du changement climatique sur les vies africaines et d’éclairer la conception de politiques adaptées. »<\/em><\/p>\n<p style=\"padding-left: 40px;\"><strong>&#8212; Agnes Kiragga, Responsable du Programme Science des données, <em>African Population and Health Research Center<\/em><\/strong><\/p>\n<h3 style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-8549\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/INSPIRE.png\" alt=\"\" width=\"385\" height=\"278\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/INSPIRE.png 262w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/INSPIRE-160x115.png 160w\" sizes=\"auto, (max-width: 385px) 100vw, 385px\" \/><\/h3>\n<h4><span style=\"color: #005a7c;\"><strong>Ensemble de données sur les maladies d’origine hydrique liées au climat en Tanzanie pour l’apprentissage machine prédictif<\/strong><\/span><\/h4>\n<p><strong>Contact :<\/strong> Joseph P. Telemala | <a href=\"mailto:josephmasamaki@gmail.com\">josephmasamaki@gmail.com<\/a> OU <a href=\"mailto:josephmasamaki@sua.ac.tz\">josephmasamaki@sua.ac.tz<\/a><\/p>\n<p>Les progrès de l’apprentissage machine pour les applications de soins de santé ont le potentiel de devenir une solution alternative et optimale pour résoudre les problèmes des maladies liées au climat en Afrique et dans les pays à faible revenu comme la Tanzanie. Ce projet renforcera le système de santé dans la région de l’Afrique orientale en créant un ensemble de données qui facilite la prédiction et la caractérisation des maladies d’origine hydrique influencées par le changement climatique. L’ensemble de données comprendra trois maladies d’origine hydrique liées au changement climatique : la fièvre typhoïde, la diarrhée et l’amibiase.<\/p>\n<p>Cinq types différents d’ensembles de données seront utilisés pour caractériser les foyers des maladies dans cinq régions sélectionnées de Tanzanie : Conseil municipal de Morogoro, Conseil municipal de Singida, Conseil municipal de Dodoma et Conseil municipal de Dar es-Salaam (Temeke, Ilala). Les données seront collectées selon cinq catégories : i) les caractéristiques démographiques des maladies d’origine hydrique, ii) l’emplacement et la qualité des toilettes, iii) la gestion des déchets solides et des décharges, iv) les informations météorologiques sur les foyers, et v) l’emplacement des sources d’eau utilisées par la population locale pour les activités ménagères quotidiennes. La combinaison de tous ces ensembles de données sous forme de tableaux sera utilisée pour entraîner de puissants algorithmes d’apprentissage machine afin de prédire et de caractériser les épidémies de maladies d’origine hydrique dans les zones étudiées. En outre, les modèles prédictifs peuvent être intégrés dans des systèmes d’alerte précoce afin d’aider les responsables des municipalités et les prestataires de soins de santé à prendre des décisions éclairées pour maîtriser et éliminer les épidémies de maladies d’origine hydrique.<\/p>\n<p><em>« Les effets du changement climatique sur la santé humaine sont réels. Les épidémies de maladies d’origine hydrique liées au climat dans les pays en développement sont une catastrophe courante. La mise à disposition d’un ensemble de données organisé, accessible aux chercheurs en IA, permettra à ces derniers de mettre au point de puissants modèles d’IA prédictifs capables de prévoir les épidémies, de les prévenir et de sauver des vies. Avec le soutien du Lacuna Fund, nous allons élaborer le premier ensemble de données d’apprentissage machine de Tanzanie pour la prévision des maladies d’origine hydrique liées au climat. »<\/em><\/p>\n<p style=\"padding-left: 40px;\"><strong>&#8212; Joseph P. Telemala, <em>Université d’agriculture Sokoine<\/em><\/strong><\/p>\n<h3 style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-8567\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Sokoine.png\" alt=\"\" width=\"281\" height=\"241\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Sokoine.png 222w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Sokoine-160x137.png 160w\" sizes=\"auto, (max-width: 281px) 100vw, 281px\" \/><\/h3>\n<hr \/>\n<h2 style=\"text-align: center;\"><span style=\"color: #56c7da;\">Climat et énergie<\/span><\/h2>\n<h4><span style=\"color: #005a7c;\"><strong>Élaboration d’un ensemble de données sur les émissions des installations d’abattage dans le sud du Nigeria<\/strong><\/span><\/h4>\n<p><strong>Contact :<\/strong> Dr Emmanuel C. Chukwuma | <a href=\"mailto:ec.chukwuma@unizik.edu.ng\">ec.chukwuma@unizik.edu.ng<\/a><\/p>\n<p>Une enquête préliminaire indique que plus de 400 centres d’abattage dans le sud du Nigeria sont fortement tributaires du bois et des pneus usagés pour la transformation de la viande. Une épaisse fumée est visible dès le matin autour de ces abattoirs, lors des opérations de transformation de la viande. En outre, le fumier de panse (contenu du rumen) et d’autres déchets d’origine animale sont exposés en tas autour de ces abattoirs, en raison d’une mauvaise gestion des déchets. Par ailleurs, afin d’accéder gratuitement à l’eau nécessaire à la transformation de la viande, plus de 50 % des abattoirs sont situés à proximité d’un cours d’eau. Les émissions visibles de la transformation de la viande (fumée épaisse), les émissions naturelles des déchets biologiques et le rejet des eaux usées dans les cours d’eau voisins (rivières, ruisseaux) sont à l’origine d’une grave pollution de l’eau et de l’air qui pose de nouveaux problèmes de santé aux opérateurs, aux résidents et aux acheteurs de viande. Ce projet vise à élaborer un ensemble de données sur les émissions climatiques et les énergies propres pour les abattoirs du sud du Nigeria. Cet ensemble de données fournira des informations géospatiales, une estimation de la pollution atmosphérique, le potentiel énergétique des biodéchets, etc. Il devrait leur permettre de réduire la pollution environnementale engendrée par les abattoirs et de servir de source d’énergie propre.<\/p>\n<p><em>« La création d’ensembles de données en libre accès pour éliminer la pollution atmosphérique est une responsabilité qui incombe à tout un chacun. »<\/em><\/p>\n<p style=\"padding-left: 40px;\"><strong>&#8212; Dr. Emmanuel C. Chukwuma, Président, <em>Alliance for Progressive and Sustainable Environment<\/em><\/strong><\/p>\n<h3 style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-8570\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Abattoir-300x168.jpg\" alt=\"\" width=\"462\" height=\"259\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Abattoir-300x168.jpg 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Abattoir-160x90.jpg 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Abattoir.jpg 390w\" sizes=\"auto, (max-width: 462px) 100vw, 462px\" \/><\/h3>\n<h4><span style=\"color: #005a7c;\"><strong>Ensemble de données sur la consommation, les besoins et les prévisions en matière d’énergie à l’aide d’outils indigènes<\/strong><\/span><\/h4>\n<p><strong>Contact :<\/strong> Zeeshan Shafiq | <a href=\"mailto:zeeshanshafiq@uetpeshawar.edu.pk\">zeeshanshafiq@uetpeshawar.edu.pk<\/a><\/p>\n<p>Ce projet vise à déployer les solutions utilitaires mises au point par le Center for Intelligent Systems and Networks Research (CISNR ou Centre de recherche sur les systèmes et réseaux intelligents) de l’Université d’ingénierie et de technologie de Peshawar, dans la province pakistanaise de Khyber Pakhtunkhwa, en collaboration avec une organisation de développement local, le Sarhad Rural Support Program (SRSP), dans les districts sélectionnés de Khyber Pakhtunkhwa, au Pakistan. Les solutions utilitaires mises au point et déployées permettront de surveiller en temps réel, de mesurer et de corriger les défaillances de l’infrastructure électrique à plusieurs niveaux, notamment la production (microcentrale hydroélectrique), la distribution et la consommation. L’ensemble de données de l’équipe de projet vise à enregistrer divers paramètres tels que la surveillance en temps réel et le comptage, 24 heures sur 24 et 7 jours sur 7, ainsi que les défaillances et les pertes, et à envoyer des alertes aux utilisateurs et aux autorités concernés. Leur système repérera les pertes en temps réel et enverra des alertes aux autorités pour qu’elles prennent les mesures nécessaires avant que l’infrastructure ne soit endommagée, et réduira les pertes d’alimentation neutre dues à un déséquilibre. L’ensemble de données sera essentiel pour aider l’administration à analyser, évaluer et prendre des décisions à l’aide d’algorithmes d’apprentissage machine. L’ensemble de données fournira une variation des paramètres de production et de consommation d’électricité dans le temps sous l’effet du changement climatique. La décision assistée par l’IA permettra de réduire les pertes administratives et techniques et de faire des économies d’énergie.<\/p>\n<p><em>« Le Pakistan est un pays vulnérable sur le plan énergétique. Les communautés locales dépendent toujours du bois et des combustibles fossiles pour se chauffer et cuisiner en été et en hiver. Des petites microcentrales hydroélectriques établies par le Programme de soutien rural de Sarhad (SRSP) figurent parmi les sources principales d’énergie propre dans ces régions. Afin d’améliorer la fiabilité de l’électricité et d’assurer une alimentation ininterrompue par le SRSP à ses consommateurs commerciaux et domestiques dans ces régions, le CISNR, en partenariat avec le SRSP, introduira des solutions de pointe pour les services publics, leur permettant de prendre les bonnes décisions au bon moment sur la base de données en temps réel provenant de multiples paramètres. Ce système peut être étendu aux niveaux national et international, dans les pays sous-développés comme dans les pays en développement, afin de bénéficier des avantages des compteurs et du contrôle intelligents. Le soutien financier accordé par le Lacuna Fund garantira l’élaboration, la tenue à jour et l’utilisation de cet ensemble de données pour la surveillance, le comptage, la prévision de la demande\/des pertes futures par rapport à l’écart énergétique, et le dépannage des microcentrales hydroélectriques en utilisant l’apprentissage machine. Comme il s’agit de stations hors réseau, et de l’unique source d’électricité pour la communauté locale, le fait de rendre ces stations plus fiables et de fournir une meilleure qualité de service améliorera la qualité de vie de ces communautés isolées. »<\/em><\/p>\n<p style=\"padding-left: 40px;\"><em><strong>&#8212; Prof. Dr Gul Muhammad Khan, Directeur du Center for Intelligent Systems and Networks Research (CISNR), Université d’ingénierie et de technologie de Peshawar <\/strong><\/em><\/p>\n<h3 style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-8546\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Indigenous-Tools-300x215.png\" alt=\"\" width=\"474\" height=\"340\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Indigenous-Tools-300x215.png 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Indigenous-Tools-160x115.png 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Indigenous-Tools.png 349w\" sizes=\"auto, (max-width: 474px) 100vw, 474px\" \/><\/h3>\n<h4><span style=\"color: #005a7c;\"><strong>Ensemble de données sur l’irradiation solaire pour Maurice, Rodrigues et Agaléga<\/strong><\/span><\/h4>\n<p><strong>Contact :<\/strong><\/p>\n<p>Pro vice-recteur (université) | <a href=\"mailto:pvcacd@uom.ac.mu\">pvcacd@uom.ac.mu<\/a><\/p>\n<p>Mme Ranjani Devi Pather-Poonoosamy, Directrice administrative, bureau du pro vice-recteur (université) | <a href=\"mailto:r.poonoosamy@uom.ac.mu\">r.poonoosamy@uom.ac.mu<\/a><\/p>\n<p>Conformément aux objectifs de développement durable (ODD) 7 et 13 – Énergie propre et d’un coût abordable et Lutte contre les changements climatiques – les gouvernements du monde entier, et notamment celui de Maurice, prennent des mesures pour intégrer les énergies renouvelables dans le réseau électrique intelligent. À mesure que le domaine de l’intelligence artificielle (IA) évolue, la prévision du potentiel de production des parcs solaires et\/ou éoliens, avec une précision élevée à différents endroits, peut aider spécifiquement tous les producteurs d’énergie indépendants à gérer leur production et les services publics locaux à mieux analyser, planifier et optimiser le déploiement de l’énergie dans le réseau électrique lorsque cela est nécessaire.<\/p>\n<p>L’ensemble de données de l’équipe contiendra des données périodiques sur l’irradiation solaire dans 12 endroits différents des îles de l’océan Indien : Maurice, Rodrigues et Agaléga. Outre les données de séries chronologiques, les données d’imagerie satellite correspondantes (avec une résolution d’au moins 250 m x 250 m) seront également saisies et compilées dans un autre ensemble de données. Ces deux ensembles de données se complètent lorsqu’il s’agit de corréler le niveau d’irradiation solaire avec le degré de couverture nuageuse au-dessus des lieux spécifiques. Des modèles de prévision basés sur l’apprentissage machine peuvent donc être appliqués en utilisant des modèles de données de séries chronologiques et le degré de couverture nuageuse comme données d’entrée pour les prévisions à court et à long terme de l’irradiation solaire. En outre, il est possible de procéder à des extrapolations pour prévoir la production, le stockage et la répartition de l’énergie solaire, ce qui améliorerait l’alimentation du réseau en énergie verte.<\/p>\n<p><em>« Nous sommes reconnaissants au Lacuna Fund de nous avoir donné l’occasion de créer des ensembles de données sur l’irradiation solaire pour Maurice, Rodrigues et Agaléga. Nous sommes véritablement emballés par ce projet, car l’ensemble de données pourra potentiellement assurer que la demande énergétique du pays soit davantage satisfaite par les énergies renouvelables et fournir des informations utiles pour l’évaluation et la planification de la production d’énergie solaire, tout en nous permettant de respecter les engagements internationaux. Par ailleurs, le public disposera d’une plateforme en ligne gratuite sur l’énergie solaire qui contribuera à améliorer l’acceptation de la technologie photovoltaïque et à accroître la pénétration des technologies vertes dans le pays afin de réduire davantage les émissions de gaz à effet de serre. »<\/em><\/p>\n<p style=\"padding-left: 40px;\"><em><strong>&#8212; Dr Yogesh Beeharry, Département d’ingénierie électrique et électronique, Faculté d’ingénierie, Université de Maurice, Réduit, Maurice <\/strong><\/em><\/p>\n<h3 style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-8552\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/Irradiance.jpg\" alt=\"\" width=\"195\" height=\"285\" \/><\/h3>\n<h4><span style=\"color: #005a7c;\"><strong>Ensemble de données sur vingt mois concernant la consommation d’électricité des ménages et ses facteurs, recueillies par le biais de relevés de compteurs et d’une enquête longitudinale<\/strong><\/span><\/h4>\n<p><strong>Contact :<\/strong> Nilusha Kapugama | <a href=\"mailto:nilusha@lirneasia.net\">nilusha@lirneasia.net<\/a><\/p>\n<p>Satisfaire à la demande croissante d’électricité de manière durable sur le plan environnemental est l’un des principaux défis que doivent relever de nombreux pays en développement. La gestion efficace de la demande a été reconnue comme un élément important de la solution, mais elle nécessite des données détaillées sur la consommation d’électricité, ainsi que sur le comportement et les attitudes des consommateurs en matière de consommation d’électricité. Il est actuellement difficile de trouver de tels ensembles de données présentant une couverture, une qualité des données et une documentation adéquates. L’accès à de tels ensembles de données est crucial pour mettre au point des méthodes et des techniques qui permettront d’obtenir des informations fiables, de meilleurs produits et des changements de stratégie susceptibles de transformer le secteur de l’énergie résidentielle.<\/p>\n<p>LIRNEasia travaillera avec la compagnie d’électricité de Lanka (LECO) pour élaborer un ensemble de données en deux volets qui combine les données de consommation d’électricité avec les facteurs correspondants de la consommation d’électricité au niveau des ménages, recueillis par une enquête longitudinale auprès de plus de 4 000 ménages au Sri Lanka. Cet ensemble de données de haute qualité, riche en fonctionnalités et représentatif, offrirait de nombreuses possibilités aux spécialistes des données de travailler avec des experts en électricité et en énergie, en économie, en politique publique et en sciences du comportement. Ces possibilités consisteraient, entre autres, à comprendre en profondeur la consommation d’électricité par les consommateurs, à promouvoir des habitudes de consommation efficaces sur le plan énergétique par le biais de mesures incitatives et autres, à améliorer les normes et les politiques énergétiques nationales et à établir des partenariats avec les sociétés de distribution d’électricité et les décideurs politiques sur des initiatives de gestion de la demande.<\/p>\n<p><em>« Le manque de devises étrangères pour importer du pétrole et du charbon pour la production d’électricité a entraîné des délestages et a encore aggravé la crise économique actuelle du Sri Lanka. Il est donc primordial de gérer l’augmentation des coûts de production par une gestion efficace de la demande. L’ensemble de données proposé permettra d’expérimenter des facteurs d’incitation comportementaux et d’autres solutions pour gérer la demande d’électricité. »<\/em><\/p>\n<p style=\"padding-left: 40px;\"><strong>&#8212; Helani Galpaya, PDG, et Merl Chandana, Chercheur principal et responsable de projet, <em>LIRNEasia<\/em><\/strong><\/p>\n<h3 style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-8555\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/LIRNEasia-300x93.png\" alt=\"\" width=\"464\" height=\"144\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/LIRNEasia-300x93.png 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/LIRNEasia-160x50.png 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/LIRNEasia.png 381w\" sizes=\"auto, (max-width: 464px) 100vw, 464px\" \/><\/h3>\n<h4><span style=\"color: #005a7c;\"><strong>Ensemble de données sur la gestion des ressources énergétiques distribuées  <\/strong><\/span><\/h4>\n<p>Cet ensemble de données est créé pour la gestion des ressources énergétiques distribuées (RED) au Sri Lanka. Les RED considérées sont les mini-réseaux, la flexibilité de la demande et la production solaire distribuée. Le projet vise à harmoniser les données disponibles sur les mini-réseaux, les compteurs d’énergie des services publics et l’énergie solaire distribuée, et à ajouter la flexibilité de la demande aux données existantes. L’équipe de projet est composée de partenaires issus de plusieurs disciplines, dont des experts en mini-réseaux, en études climatiques, en flexibilité de la demande, en services publics de distribution d’électricité, en ingénierie des données, en internet des objets\/informatique en périphérie et en gestion de projet. Le projet entend créer un ensemble de données pouvant être utilisé pour étudier l’énergie et le climat à plusieurs échelles, à savoir : les mini-réseaux, les systèmes de distribution électrique des universités, les zones de service des sous-stations et les zones de service des entreprises publiques de distribution. Les données disponibles peuvent être utilisées pour synthétiser des scénarios dans d’autres parties du réseau de distribution afin d’affiner la granularité des études. Dans les études futures, des fonds supplémentaires pourront être mobilisés pour mettre en œuvre le comptage afin d’augmenter les données disponibles pour la gestion des RED, comme les données des capteurs de température dans les bâtiments commerciaux du service public. L’équipe de projet espère instaurer un environnement propice à la mise en synergie de l’expertise des partenaires, afin d’avoir un impact durable sur le développement des RED au Sri Lanka.  Cela aidera le gouvernement srilankais à atteindre son objectif de produire 70 % d’énergie renouvelable d’ici 2030.<\/p>\n<p><em>« Permettre la participation des prosommateurs à la réalisation de l’objectif du Sri Lanka de produire 70 % d’énergie renouvelable d’ici 2030. »<\/em><\/p>\n<p style=\"padding-left: 40px;\"><strong>&#8212; Tharindu De Silva, <em>Lanka Electricity Company<\/em><\/strong><\/p>\n<h3 style=\"text-align: center;\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-8576\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/DERMS-300x196.jpg\" alt=\"\" width=\"433\" height=\"283\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/DERMS-300x196.jpg 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/DERMS-160x104.jpg 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/DERMS.jpg 339w\" sizes=\"auto, (max-width: 433px) 100vw, 433px\" \/><\/h3>\n","protected":false},"excerpt":{"rendered":"<p>Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie Lauréats Climat 2022 Le Fonds Lacuna a le plaisir d&#8217;annoncer l&#8217;octroi de subventions à huit équipes qui créeront des ensembles de données d&#8217;apprentissage automatique dans le domaine du climat. Cinq équipes de projet se concentreront sur l&#8217;intersection du climat et de &hellip; <a href=\"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/\">Continued<\/a><\/p>\n","protected":false},"author":37,"featured_media":8520,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[40],"tags":[],"class_list":["post-8440","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-climate-fr"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v25.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie - Lacuna Fund<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie - Lacuna Fund\" \/>\n<meta property=\"og:description\" content=\"Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie Lauréats Climat 2022 Le Fonds Lacuna a le plaisir d&#8217;annoncer l&#8217;octroi de subventions à huit équipes qui créeront des ensembles de données d&#8217;apprentissage automatique dans le domaine du climat. Cinq équipes de projet se concentreront sur l&#8217;intersection du climat et de &hellip; Continued\" \/>\n<meta property=\"og:url\" content=\"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/\" \/>\n<meta property=\"og:site_name\" content=\"Lacuna Fund\" \/>\n<meta property=\"article:published_time\" content=\"2023-02-16T05:43:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-02-16T16:47:52+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/NEW_Upcoming-RFPS-Image-1.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\n\t<meta property=\"og:image:height\" content=\"900\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"sdollisso\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"sdollisso\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/\",\"url\":\"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/\",\"name\":\"Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie - Lacuna Fund\",\"isPartOf\":{\"@id\":\"https:\/\/lacunafund.org\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/NEW_Upcoming-RFPS-Image-1.png\",\"datePublished\":\"2023-02-16T05:43:54+00:00\",\"dateModified\":\"2023-02-16T16:47:52+00:00\",\"author\":{\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/ee092c64e4ea94cc8539863f6a2c0793\"},\"breadcrumb\":{\"@id\":\"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/#primaryimage\",\"url\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/NEW_Upcoming-RFPS-Image-1.png\",\"contentUrl\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/NEW_Upcoming-RFPS-Image-1.png\",\"width\":1600,\"height\":900},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/lacunafund.org\/fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/lacunafund.org\/#website\",\"url\":\"https:\/\/lacunafund.org\/\",\"name\":\"Lacuna Fund\",\"description\":\"Just another Meridian Institute Sites site\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/lacunafund.org\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/ee092c64e4ea94cc8539863f6a2c0793\",\"name\":\"sdollisso\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/737b07047cc39b084aabd2234dbc8b38484b5a7ef56ba3e0e70ee40ff77b0b57?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/737b07047cc39b084aabd2234dbc8b38484b5a7ef56ba3e0e70ee40ff77b0b57?s=96&d=mm&r=g\",\"caption\":\"sdollisso\"},\"url\":\"https:\/\/lacunafund.org\/fr\/author\/sdollisso\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie - Lacuna Fund","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/","og_locale":"fr_FR","og_type":"article","og_title":"Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie - Lacuna Fund","og_description":"Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie Lauréats Climat 2022 Le Fonds Lacuna a le plaisir d&#8217;annoncer l&#8217;octroi de subventions à huit équipes qui créeront des ensembles de données d&#8217;apprentissage automatique dans le domaine du climat. Cinq équipes de projet se concentreront sur l&#8217;intersection du climat et de &hellip; Continued","og_url":"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/","og_site_name":"Lacuna Fund","article_published_time":"2023-02-16T05:43:54+00:00","article_modified_time":"2023-02-16T16:47:52+00:00","og_image":[{"width":1600,"height":900,"url":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/NEW_Upcoming-RFPS-Image-1.png","type":"image\/png"}],"author":"sdollisso","twitter_card":"summary_large_image","twitter_misc":{"Written by":"sdollisso","Est. reading time":"18 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/","url":"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/","name":"Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie - Lacuna Fund","isPartOf":{"@id":"https:\/\/lacunafund.org\/#website"},"primaryImageOfPage":{"@id":"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/#primaryimage"},"image":{"@id":"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/#primaryimage"},"thumbnailUrl":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/NEW_Upcoming-RFPS-Image-1.png","datePublished":"2023-02-16T05:43:54+00:00","dateModified":"2023-02-16T16:47:52+00:00","author":{"@id":"https:\/\/lacunafund.org\/#\/schema\/person\/ee092c64e4ea94cc8539863f6a2c0793"},"breadcrumb":{"@id":"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/"]}]},{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/#primaryimage","url":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/NEW_Upcoming-RFPS-Image-1.png","contentUrl":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2023\/02\/NEW_Upcoming-RFPS-Image-1.png","width":1600,"height":900},{"@type":"BreadcrumbList","@id":"https:\/\/lacunafund.org\/fr\/annonce-des-subventions-pour-les-ensembles-de-donnees-sur-le-climat-sante-et-energie\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/lacunafund.org\/fr\/"},{"@type":"ListItem","position":2,"name":"Annonce des subventions pour les ensembles de données sur le climat : Santé et énergie"}]},{"@type":"WebSite","@id":"https:\/\/lacunafund.org\/#website","url":"https:\/\/lacunafund.org\/","name":"Lacuna Fund","description":"Just another Meridian Institute Sites site","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/lacunafund.org\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"fr-FR"},{"@type":"Person","@id":"https:\/\/lacunafund.org\/#\/schema\/person\/ee092c64e4ea94cc8539863f6a2c0793","name":"sdollisso","image":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/lacunafund.org\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/737b07047cc39b084aabd2234dbc8b38484b5a7ef56ba3e0e70ee40ff77b0b57?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/737b07047cc39b084aabd2234dbc8b38484b5a7ef56ba3e0e70ee40ff77b0b57?s=96&d=mm&r=g","caption":"sdollisso"},"url":"https:\/\/lacunafund.org\/fr\/author\/sdollisso\/"}]}},"_links":{"self":[{"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/posts\/8440","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/users\/37"}],"replies":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/comments?post=8440"}],"version-history":[{"count":7,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/posts\/8440\/revisions"}],"predecessor-version":[{"id":8595,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/posts\/8440\/revisions\/8595"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/media\/8520"}],"wp:attachment":[{"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/media?parent=8440"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/categories?post=8440"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/lacunafund.org\/fr\/wp-json\/wp\/v2\/tags?post=8440"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}