{"id":12629,"date":"2025-03-12T23:05:49","date_gmt":"2025-03-12T23:05:49","guid":{"rendered":"https:\/\/lacunafund.org\/?p=12629"},"modified":"2025-03-12T23:05:49","modified_gmt":"2025-03-12T23:05:49","slug":"lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma","status":"publish","type":"post","link":"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/","title":{"rendered":"Lacuna Fund publica 18 nuevos conjuntos de datos de inteligencia artificial (IA) que ayudan a las comunidades locales a abordar los desafíos de la agricultura, el clima, la salud y el idioma"},"content":{"rendered":"<h2><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-12606 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-300x169.png\" alt=\"\" width=\"850\" height=\"479\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-300x169.png 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-1024x576.png 1024w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-768x432.png 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-1536x864.png 1536w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-1280x720.png 1280w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-640x360.png 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-810x456.png 810w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-160x90.png 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2.png 1600w\" sizes=\"auto, (max-width: 850px) 100vw, 850px\" \/><\/h2>\n<h2><span style=\"color: #2cb34a;\">Publicación de 18 nuevos conjuntos de datos de IA en los ámbitos de la agricultura, el clima, la salud y el idioma<\/span><\/h2>\n<p>Hoy nos complace anunciar la reciente publicación de dieciocho conjuntos de datos para entrenar la inteligencia artificial (IA) en los ámbitos de la <a href=\"https:\/\/lacunafund.org\/es\/agricultura\/\">agricultura<\/a>, el <a href=\"https:\/\/lacunafund.org\/es\/5454-2\/\">clima<\/a>, la <a href=\"https:\/\/lacunafund.org\/es\/salud\/\">salud<\/a> y el <a href=\"https:\/\/lacunafund.org\/es\/idioma\/\">procesamiento del lenguaje natural (NLP)<\/a><a href=\"https:\/\/lacunafund.org\/es\/idioma\/\">.<\/a> Estos conjuntos de datos aprovechan el poder de la IA para abordar problemas sociales y económicos urgentes en África y América Latina, así como en comunidades con bajos ingresos en los Estados Unidos.<\/p>\n<p>A continuación, encontrará más información sobre estos conjuntos de datos y cómo acceder a ellos.<\/p>\n<p><em>Lacuna Fund es una <\/em><a href=\"https:\/\/lacunafund.org\/governance\/\"><em>coalición de financiadores, científicos de datos y usuarios de datos<\/em><\/a><em> con un compromiso en pos de cubrir las carencias de datos y hacer que el aprendizaje automático y la IA sean más equitativos, precisos y accesibles en todo el mundo. <\/em><\/p>\n<p><em>Agradecemos enormemente a <\/em><a href=\"https:\/\/lacunafund.org\/es\/patrocinadores\/\"><em>nuestros financiadores<\/em><\/a><em>, entre ellos <\/em><a href=\"https:\/\/www.rockefellerfoundation.org\/\"><em>The Rockefeller Foundation<\/em><\/a><em>, <\/em><a href=\"http:\/\/google.org\/\"><em>Google.org<\/em><\/a><em>, el <\/em><a href=\"https:\/\/www.idrc.ca\/es\"><em>Centro Internacional de Investigaciones para el Desarrollo de Canadá<\/em><\/a><em>, el Ministerio Federal de Cooperación Económica y Desarrollo (BMZ) de Alemania y su iniciativa <\/em><a href=\"https:\/\/www.bmz-digital.global\/en\/overview-of-initiatives\/fair-forward\/\"><em>FAIR Forward<\/em><\/a><em>, <\/em><a href=\"https:\/\/wellcome.org\/what-we-do\/our-work\/data-science-and-health-trustworthy-data-science\"><em>Wellcome<\/em><\/a><em>, <\/em><a href=\"http:\/\/www.moore.org\/\"><em>Gordon and Betty Moore Foundation<\/em><\/a><em>, <\/em><a href=\"https:\/\/www.mcgovern.org\/\"><em>Patrick J. McGovern Foundation<\/em><\/a><em> y <\/em><a href=\"http:\/\/www.rwjf.org\/\"><em>Robert Wood Johnson Foundation<\/em><\/a><em>, que hacen posible la creación de estos conjuntos de datos.<\/em><\/p>\n<img loading=\"lazy\" decoding=\"async\" class=\"wp-image-12599 aligncenter\" src=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/Lacuna-Fund-Funders-Collage-2025-300x188.png\" alt=\"\" width=\"705\" height=\"442\" srcset=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/Lacuna-Fund-Funders-Collage-2025-300x188.png 300w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/Lacuna-Fund-Funders-Collage-2025-768x480.png 768w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/Lacuna-Fund-Funders-Collage-2025-640x400.png 640w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/Lacuna-Fund-Funders-Collage-2025-160x100.png 160w, https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/Lacuna-Fund-Funders-Collage-2025.png 960w\" sizes=\"auto, (max-width: 705px) 100vw, 705px\" \/>\n<h2><span style=\"color: #2cb34a;\"><strong>Agricultura<\/strong><\/span><\/h2>\n<p><em>Los conjuntos de datos sobre agricultura de Lacuna Fund ponen a disposición el poder del aprendizaje automático para enfrentar los desafíos de la seguridad alimentaria, estimular las oportunidades económicas y brindar a los investigadores, los agricultores, las comunidades y los legisladores acceso a conjuntos de datos agrícolas superiores.<\/em><\/p>\n<h3><strong>CropHarvest: informar la toma de decisiones sobre desarrollo agrícola, sistemas de alerta temprana y comercio en África subsahariana <\/strong><\/h3>\n<p><strong>Países: <\/strong>Kenia, Mali, Togo, Ruanda, Uganda, Etiopía, Malaui, Zambia, Tanzania, Namibia, Sudán y Nigeria<\/p>\n<p><strong>Contacto: Catherine Nakalembe | <\/strong><a href=\"mailto:cnakalem@umd.edu\">cnakalem@umd.edu<\/a><\/p>\n<p>CropHarvest aumenta la comprensión de los principales tipos de producción de alimentos en África subsahariana y puede ayudar a fundamentar la toma de decisiones en torno al desarrollo agrícola, los sistemas de alerta temprana y el comercio regional. Se trata de un conjunto de datos de detección remota global y de código abierto para la clasificación de cultivos en África subsahariana, concretamente en Kenia, Mali, Togo, Ruanda, Uganda, Etiopía, Malawi, Zambia, Tanzania, Namibia, Sudán y Nigeria.<\/p>\n<p>El equipo amplió un conjunto de datos existente publicado en 2021 para incluir ahora lo siguiente: nuevos puntos de datos etiquetados mediante Collect Earth Online, datos sobre el terreno para el mapeo de los tipos de cultivos, imágenes a nivel de la calle, imágenes etiquetadas de fuentes populares y datos sobre precios. Además, los datos de Collect Earth Online se muestrearon aleatoriamente para cubrir todo el país, lo que permitió cerrar brechas de datos fundamentales sobre patrones de cultivo y rendimientos.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>NASA Harvest:<\/strong> Tseng, G.<\/span><\/li>\n<li><span><strong>Universidad de Maryland, College Park:<\/strong> Zvonkov, I., Nakalembe, C.L. y Kerner, H.<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos: <\/strong><a href=\"https:\/\/zenodo.org\/record\/7257688#.ZFATwuzMI0Q;\">https:\/\/github.com\/nasaharvest\/cropharvest<\/a><\/p>\n<hr \/>\n<h3><strong>M<\/strong><strong>ejorar los medios de subsistencia en Ghana y Uganda: conjunto de datos agrícolas basados en drones para el cálculo del rendimiento de los cultivos de anacardo, cacao y café<\/strong><\/h3>\n<p><strong>Países:<\/strong> Ghana, Uganda<\/p>\n<p><strong>Contacto: Darlington Akogo |<\/strong> darlington@gudra-studio.com<\/p>\n<p>Este conjunto de datos permite calcular el rendimiento, detectar y clasificar el tipo de cultivo, detectar y contar la fruta, y detectar el estado de madurez de la fruta (inmadura, madura y estropeada) de tres productos que son importantes fuentes de sustento para millones de hogares de África subsahariana.<\/p>\n<p>Contiene 14.870 imágenes de árboles de anacardo, cacao y café tomadas por drones y con anotaciones en cuadros delimitadores en varias granjas de Ghana y Uganda. Los métodos convencionales para calcular el rendimiento son costosos, requieren mucho trabajo y tiempo, y son propensos a errores debido a observaciones incompletas del terreno. Esto da lugar a cálculos erróneos del rendimiento de las cosechas y dificulta la capacidad de los agricultores para planificar y gestionar adecuadamente sus campos y canales de producción. Este conjunto de datos ayudará a transformar la agricultura africana en una agroindustria al permitir el desarrollo de soluciones de cálculo del rendimiento que permitan a los agricultores tomar buenas decisiones comerciales. Contar con detalles clave sobre la producción agrícola a los que se pueda acceder fácilmente permite cosechar a tiempo, lo que ayuda a los agricultores a garantizar productos saludables y frescos, además de mejores ventas.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>KaraAgro AI: <\/strong>Darlington Akogo, Cyril Akafia, Harriet Fiagbor, Stephen Torkpo, Christian Kusi<\/span><\/li>\n<li><span><strong>Makerere AI Lab: <\/strong>Joyce Nakatumba-Nabende<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos:<\/strong> <a href=\"https:\/\/huggingface.co\/datasets\/KaraAgroAI\/Drone-based-Agricultural-Dataset-for-Crop-Yield-Estimation\">https:\/\/huggingface.co\/datasets\/KaraAgroAI\/Drone-based-Agricultural-Dataset-for-Crop-Yield-Estimation<\/a><\/p>\n<hr \/>\n<h2><strong>Salud<\/strong><strong>     <\/strong><\/h2>\n<p><em>Los conjuntos de datos de salud de Lacuna Fund cierran la brecha de las disparidades sanitarias proporcionando conjuntos de datos de aprendizaje automático precisos y sólidos que ayudan a proveedores y pacientes a tomar decisiones que conducen a resultados sanitarios más equitativos.  <\/em><\/p>\n<h3><span style=\"color: #005a7c;\"><strong>Conjunto de datos de anestesia intraoperatoria y resultados: mejorar los resultados de los pacientes mediante la predicción del riesgo de mortalidad y recuperación posoperatoria<\/strong><\/span><\/h3>\n<p><strong>Región: <\/strong>África subsahariana<\/p>\n<p><strong>Contacto: Bhiken Naik | <\/strong><a href=\"mailto:bin4n@uvahealth.org\">bin4n@uvahealth.org<\/a><\/p>\n<p>Este conjunto de datos puede utilizarse para identificar patrones de práctica de anestesia intraoperatoria y predecir la duración de la estancia posoperatoria y el riesgo de mortalidad en función de variables intraoperatorias. Incluye 2.066 registros de anestesia intraoperatoria de dos centros académicos de África subsahariana. El equipo fotografió registros de anestesia intraoperatoria completos con un teléfono inteligente, desidentificó las imágenes y las cargó de forma segura en un servidor que cumple con la Ley de Portabilidad y Responsabilidad de Seguros de Salud en Estados Unidos (HIPAA). Mediante una combinación de IA de visión por computadora y técnicas de extracción manual, el equipo recopiló los siguientes datos intraoperatorios integrales: datos demográficos, datos sobre medicamentos, datos hemodinámicos, datos fisiológicos, tipo de anestesia, tipo de cirugía, duración de la estancia posoperatoria y mortalidad posoperatoria durante 30 días.<\/p>\n<p>Los datos de anestesia intraoperatoria abarcan una amplia variedad de información esencial para el cuidado del paciente durante los procedimientos quirúrgicos. Sin embargo, la obtención de este tipo de información es especialmente difícil en los países de ingresos bajos y medios (LMIC), donde los conjuntos de datos electrónicos actuales sobre anestesia intraoperatoria suelen tener un alcance limitado. Como resultado, una cantidad significativa de datos clave, que podrían ser vitales para la toma de decisiones clínicas y la investigación, están ausentes o no están disponibles. Esta limitación obstaculiza la capacidad de comprender plenamente y mejorar los resultados de los pacientes en los LMIC, por lo que este conjunto de datos cubre una brecha crítica mediante el desarrollo de un método para incluir todos los elementos de datos de los registros de anestesia intraoperatoria.<\/p>\n<p><strong>Autores y afiliaciones:<\/strong><\/p>\n<ul>\n<li><span><strong>Universidad de Virginia:<\/strong>Bhiken Naik<\/span><\/li>\n<li><span><strong>Facultad de Medicina y Farmacia, Universidad de Ruanda y King Faisal Hospital, Universidad Africana de Ciencias de la Salud:<\/strong>Paulin Banguti<\/span><\/li>\n<li><span><strong>Safe Surgery South Africa:<\/strong>Hyla Kluyts<\/span><\/li>\n<li><span><strong>Universidad de Virginia:<\/strong> Ryan Folks<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos:<\/strong> <a href=\"https:\/\/portal.ithriv.org\/#\/public_commons\/project\/d9fc062c-64c9-4481-80e7-3db4aba17e00\">https:\/\/portal.ithriv.org\/#\/public_commons\/project\/d9fc062c-64c9-4481-80e7-3db4aba17e00<\/a><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>Conjunto de datos de segmentación de tumores cerebrales en África (BraTS-Africa)<\/strong><\/span><\/h3>\n<p><strong>País:<\/strong> Nigeria<\/p>\n<p><strong>Contacto: Udunna Anazodo |<\/strong> <a href=\"mailto:udunna.anazodo@mcgill.ca\">udunna.anazodo@mcgill.ca<\/a><\/p>\n<p>El conjunto de datos de BraTS-Africa es una combinación de imágenes por resonancia magnética (MRI) de seis centros en Nigeria que tiene como objetivo proporcionar un conjunto de datos públicos para el desarrollo de soluciones de aprendizaje automático en pos del manejo de tumores cerebrales en pacientes africanos. Este conjunto de datos sirve como marco inicial para una expansión futura en otras regiones de África. El equipo procesó y anotó un total de 584 imágenes de 146 imágenes de pacientes. Se presume que 95 de estas imágenes presentan glioma difuso, y 51 de ellas tienen otros tipos de neoplasias del sistema nervioso central (SNC). Radiólogos expertos anotaron tres subregiones tumorales diferentes para definir las subregiones del tumor en aumento (ET), el núcleo necrótico (NCR) y el edema peritumoral\/tejido infiltrado (ED).<\/p>\n<p>Antes de este estudio, no había ningún conjunto de datos de imágenes cerebrales anotadas integrales disponible al pública de África. El estudio cerró esa brecha para garantizar que las soluciones de aprendizaje automático para el manejo de las enfermedades neurológicas, como los tumores cerebrales, puedan resolver las necesidades clínicas no satisfechas en África subsahariana.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>Medical Artificial Intelligence (MAI) Lab (Lagos, Nigeria): <\/strong>Maruf Adewole, Abiodun Fatade, Oluyemisi Toyobo, Farouk, Dako, Udunna Anazodo<\/span><\/li>\n<li><span><strong>The National Hospital (Abuja, Nigeria):<\/strong> Feyisayo Daji, Chinasa Kalaiwo<\/span><\/li>\n<li><span><strong>Lagos University Teaching Hospital: <\/strong>Olubukola Omidiji<\/span><\/li>\n<li><span><strong>Lagos State University Teaching Hospital:<\/strong> Rachel Akinola<\/span><\/li>\n<li><span><strong>NSIA-Kano Diagnostic Center:<\/strong> Mohammad Abba Suwaid<\/span><\/li>\n<li><span><strong>Federal Medical Centre (Umuahia, Nigeria):<\/strong> Kenneth Aguh<\/span><\/li>\n<li><span><strong>Lily Hospital (Benín, Nigeria):<\/strong> Mayomi Onuwaje<\/span><\/li>\n<li><span><strong>Universidad de Pensilvania (Filadelfia, EE. UU.)<\/strong>: Farouk Dako<\/span><\/li>\n<li><span><strong>Universidad de Indiana (Indianápolis, EE. UU.)<\/strong>: Spyridon Bakas<\/span><\/li>\n<li><span><strong>Scripps Clinic Medical Group (San Diego, EE. UU.)<\/strong>: Jeffery Rudie<\/span><\/li>\n<li><span><strong>Universidad McGill (Montreal, Canadá)<\/strong>: Udunna Anazodo<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos: <\/strong><a href=\"https:\/\/www.cancerimagingarchive.net\">https:\/\/www.cancerimagingarchive.net<\/a><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>Microscopía de teléfonos inteligentes asistida por IA para la detección de parásitos que causan diarrea<\/strong><\/span><\/h3>\n<p><strong>País: <\/strong>Nepal<\/p>\n<p><strong>Contacto: <\/strong><strong>Bishesh Khanal | <\/strong><a href=\"mailto:bishesh.khanal@naamii.org.np\">bishesh.khanal@naamii.org.np<\/a><\/p>\n<p>Este conjunto de datos ayuda a detectar parásitos que causan diarrea en zonas rurales con recursos limitados, sobre todo en el sur global, donde el acceso a herramientas de diagnóstico costosas es limitado. Contiene aproximadamente 400.000 imágenes de diapositivas microscópicas de muestras de agua, vegetales y heces de cuatro provincias diferentes de Nepal, lo que lo convierte en uno de los conjuntos de datos más grandes de su tipo. El equipo recolectó muestras de agua de diferentes fuentes (es decir, agua del grifo, agua embotellada, lago, río, estanque, arroyo, agua de manantial, humedal, agua de pozo y de pozo perforado) y utilizó siete tipos diferentes de vegetales. Mediante el uso del conjunto de datos y las anotaciones disponibles, el equipo entrenó diferentes modelos de aprendizaje profundo para detectar parásitos de forma automática, específicamente quistes de Giardia y Cryptosporidium.<\/p>\n<p>Las imágenes de las muestras se capturaron con teléfonos inteligentes y microscopios de campo claro antes de cargarse en una plataforma en línea de recopilación y anotación de datos. Esta plataforma permite a varios usuarios cargar imágenes de muestras con funciones basadas en permisos para el control de calidad. Los usuarios autorizados pueden revisar las imágenes cargadas, aprobarlas o rechazarlas, añadir comentarios sobre imágenes individuales y filtrar la vista de muestras en función de un determinado intervalo de fechas o provincia. Como primer paso, este conjunto de datos se centró en Nepal, pero está diseñado para aplicarse en regiones similares de todo el mundo.<\/p>\n<p><strong>Autores y afiliaciones:<\/strong><\/p>\n<ul>\n<li><span><strong>Instituto de Investigación en Matemáticas Aplicadas e Informática de Nepal (NAAMII): <\/strong>Bishesh Khanal, Udit Chandra Aryal, Safal Thapaliya<\/span><\/li>\n<li><span><strong>Instituto de Ciencias Aplicadas de Katmandú (KIAS): <\/strong>Basant Giri, Dr. Susma Giri, Dr. Bhanu Neupane, Asmita Adhikari, Asmita Karki, Ramdeep Shrestha, Aayusha Upreti, Pramikshya Bagale, Deepa Prajapati, Prashamsa Shrestha, Celeus Baral<\/span><\/li>\n<li><span><strong>Nyaya Health Nepal, Bayalpata: <\/strong>Mandeep Pathak, Ekendra Kunwar, Khadak Chaudhary, Sunil Buda, Tapendra Kunwar, Ramesh Badahit, Nim Prakash Sharma<\/span><\/li>\n<li><span><strong>Provincial Public Health Laboratory (PPHL), Janakpur: <\/strong>Shravan Kumar Mishra, Santosh Kumar Yadav, Jitendra Kumar Sah, Amrendra Kumar Mishra, Sarwajit Yadav, Ashish Jha<\/span><\/li>\n<li><span><strong>Instituto de Salud Infantil de Katmandú (KIOCH), Damak: <\/strong> Dr. Bhagawan Koirala, Dr. Sandeepa Karki, Dr. Jayamani Shrestha<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos: <\/strong><a href=\"https:\/\/zenodo.org\/records\/13913469\">https:\/\/zenodo.org\/records\/13913469<\/a><\/p>\n<h4><\/h4>\n<h4><span style=\"color: #2cb34a;\"><strong>Para ver todos los conjuntos de datos de salud de Lacuna Fund, visite: <\/strong><\/span><a href=\"https:\/\/lacunafund.org\/datasets\/health\/\"><strong>https:\/\/lacunafund.org\/datasets\/health\/<\/strong><\/a><\/h4>\n<hr \/>\n<h2><span style=\"color: #2cb34a;\"><strong>Clima<\/strong><strong>     <\/strong><\/span><\/h2>\n<p><em>Desde la comprensión de los efectos del cambio climático en los resultados de salud hasta el fortalecimiento de la planificación de la electrificación, los conjuntos de datos climáticos de Lacuna Fund permiten a las comunidades de todo el mundo mitigar mejor el cambio climático y adaptarse a él.<\/em><\/p>\n<h3><span style=\"color: #005a7c;\"><strong>Proyecto Cambio climático, salud e inteligencia artificial (CCHAIN): datos de salud pública para Filipinas<\/strong><\/span><\/h3>\n<p><strong>País: <\/strong>Filipinas<\/p>\n<p><strong>Contacto: Thinking Machines Data Science | <\/strong>data-for-development@thinkingmachin.es<\/p>\n<p>El conjunto de datos del Proyecto CCHAIN es un conjunto de datos abierto, vinculado y listo para el análisis de variables sanitarias, climáticas, medioambientales y socioeconómicas validadas recopiladas a nivel de aldea (“barangay”) en 12 ciudades filipinas durante 20 años (2003-2022). Este conjunto de datos incluye observaciones de unas 17 enfermedades recopiladas mediante visitas de campo al Departamento de Salud de Filipinas (DOH) y a la Autoridad Estadística de Filipinas (PSA). Otro componente de este conjunto de datos es “Open Buildings”, que también funciona como un conjunto de datos independiente que el equipo creó y que contiene 12.000 contornos de edificios que muestran densidades de vecindarios, terrenos y niveles de urbanización, así como zonas aún no cartografiadas en OpenStreetMap. Cada contorno se trazó mediante una combinación de inspección visual de imágenes satelitales, conocimiento local y validación a partir de datos de encuestas de hogares para abarcar todos los edificios presentes en la zona.<\/p>\n<p>En Filipinas, los investigadores y otros usuarios finales que necesiten datos de salud pública de centros rurales de atención médica, incluidos programas de nivel nacional, pueden solicitar esta información del Departamento de Salud de Filipinas (DOH), donde un comité de revisión toma las decisiones de aprobación finales. Sin embargo, este proceso aún no se ajusta a la definición de datos verdaderamente abiertos, que deben facilitarse al público de forma proactiva para fomentar la transparencia, la innovación y la colaboración sin necesidad de solicitudes o permisos.<\/p>\n<p>Los problemas de privacidad y seguridad siguen siendo obstáculos de importancia para el acceso a los datos, ya que los organismos intentan equilibrar los beneficios públicos con los riesgos de confidencialidad. Otro obstáculo para la accesibilidad y disponibilidad es la escasez de datos digitalizados a nivel comunitario debido a la falta de capacitación del personal y a las limitaciones presupuestarias. Al crear el Proyecto CCHAIN, un conjunto de datos abierto y listo para el análisis, aliviamos la carga de los usuarios, que de otro modo tendrían que gestionar una importante logística de datos y conocimientos multidisciplinarios para recopilar y procesar datos de diversas fuentes, formatos y especificaciones geográficas. Enfocarse en la aldea o “barangay”, la unidad administrativa más pequeña en Filipinas, también ayuda a clasificar los riesgos de salud para las comunidades vulnerables, particularmente aquellas en asentamientos informales, y brinda información viable para los gobiernos locales.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>Thinking Machines Data Science, Inc.:<\/strong> Patricia Anne Faustino, JC Albert Peralta, Veronica Marie Araneta, Dafrose Camille Bajaro, Abigail Moreno<\/span><\/li>\n<li><span><strong>Epimetrics, Inc.:<\/strong>John Q. Wong, Anne Kathlyn Baladad, Luis Antonio Desquitado, Matthew Limlengco, Carlos Miguel Resurreccion<\/span><\/li>\n<li><span><strong>Observatorio de Manila: <\/strong>Faye Abigail Cruz, Dra. Julie Mae Dado, Leia Pauline Tonga<\/span><\/li>\n<li><span><strong>Philippine Action for Community-led Shelter Initiatives, Inc.:<\/strong> Ericka Lynne Nava<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos: <\/strong><a href=\"https:\/\/thinkingmachines.github.io\/project-cchain\/\">https:\/\/thinkingmachines.github.io\/project-cchain\/<\/a><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>Conjunto de datos sobre la calidad del aire en los mataderos del sur de Nigeria<\/strong><\/span><\/h3>\n<p><strong>País: <\/strong>Nigeria<\/p>\n<p><strong>Contacto: Emmanuel Chukwuma<\/strong> | emmanuel.chukwuma@apse-ngo.org<\/p>\n<p>Este conjunto de datos sobre la calidad del aire es el primero de este tipo en el país procedente de los mataderos. El conjunto de datos localizado es clave en el control y la predicción de la calidad del aire, así como en el modelado preciso del índice de calidad del aire para las señales de alerta temprana y el modelado del riesgo para la salud. Los datos se obtuvieron de mataderos del sur de Nigeria. El equipo recopiló datos de muestras representativas de varios estados (Anambra, Enugu, Abia, Imo, Ebonyi y Delta) dentro del área de investigación. El equipo visitó 27 estaciones y realizó investigaciones in situ, recopilando más de 200.000 valores numéricos de concentraciones de partículas (PM) mediante 10 sensores de calidad del aire para PM1, PM2.5 y PM10. Además, se capturaron imágenes aéreas con un dron a distintas alturas (10 m, 20 m, 30 m) durante las horas de funcionamiento; las imágenes se entrenarán con imágenes satelitales para la predicción de los valores de PM.<\/p>\n<p>Una encuesta preliminar indica que los mataderos en países en desarrollo dependen en gran medida de la madera y, a veces, de los neumáticos de descarte para el procesamiento de la carne. El uso de estos elementos para el procesamiento de la carne libera una cantidad significativa de gases contaminantes. En horas de la mañana, se observa un humo espeso en las cercanías de estos mataderos mientras se procesa la carne. El humo de la combustión de madera, junto con un movimiento mínimo del aire debido al viento, puede provocar concentraciones elevadas de partículas en los mataderos. La exposición a las partículas y al carbono negro liberados en los mataderos tiene consecuencias perjudiciales para la salud, con una elevada morbilidad y mortalidad, como demuestran estudios anteriores. Este proyecto fue llevado a cabo por la Alliance for Progressive and Sustainable Environment (APSE), una organización local sin fines de lucro centrada en la sostenibilidad medioambiental (vea más detalles aquí: <a href=\"http:\/\/www.apse-ngo.org\">www.apse-ngo.org<\/a>).<\/p>\n<p><strong>Autores y afiliaciones:<\/strong><\/p>\n<ul>\n<li><span><strong>Alliance for Progressive and Sustainable Environment: <\/strong>Emmanuel Chukwuma, Uche Okonkwo, Chukwuemeka Umeobi, Jervis Okafor, Sixtus Ezenwankwo, Shadrach Ugwu, Awonge Precious, Cynthia Egdede, Esther Eyo<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos: <\/strong><a href=\"https:\/\/drive.google.com\/drive\/folders\/1BRrVgYN-O6s7EsnEgAUCGqINvvfiXZC8?usp=drive_link\">https:\/\/drive.google.com\/drive\/folders\/1BRrVgYN-O6s7EsnEgAUCGqINvvfiXZC8?usp=drive_link<\/a><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>Conjunto de datos sobre irradiancia horizontal global para Mauricio, Rodrigues y Agaléga<\/strong><\/span><\/h3>\n<p><strong>País:<\/strong> Mauricio, Rodrigues y Agaléga<\/p>\n<p>Este conjunto de datos incluye 146.025 líneas de datos de irradiancia solar en tiempo real procedentes de distintos lugares de Mauricio, Rodrigues y Agaléga. Los datos de irradiancia solar (GHI en W\/m2) abarcan de 2017 a 2021, con un intervalo de una hora, y cubren las horas de 07:00 a 18:00 cada día. Este conjunto de datos permite visualizar en tiempo real el perfil de irradiancia solar en los lugares especificados, lo que ayuda a evaluar y planificar mejor la energía generada por el sol. El equipo ahora está recopilando datos (a partir de 2023) con un intervalo de 15 minutos y tiene previsto actualizar este repositorio de datos para reflejarlo en el futuro.<\/p>\n<p>El beneficiario de este proyecto es el gobierno de Mauricio, que tiene el objetivo de generar el 60 % de la electricidad a partir de fuentes de energía renovables para el año 2030. Asimismo, la Agencia de Energía Renovable de Mauricio, cuya tarea es garantizar que la demanda energética del país se cubra principalmente con energía renovable y se respeten los compromisos internacionales, puede utilizar estos datos sobre irradiancia solar y mecanismos de previsión para gestionar mejor las plantas de energía de servicios públicos, reducir las emisiones de carbono, garantizar que no haya pérdida de carga (apagones) y permitir una mayor presencia de proyectos fotovoltaicos (PV) en el país. Con mapas solares en línea gratuitos y datos sobre energía solar de precisión mejorada, los operarios de plantas de PV locales también tendrán información precisa para la evaluación del rendimiento de PV. Además, el público en general se puede beneficiar de una plataforma de energía solar en línea y gratuita que puede mejorar la aceptación de la tecnología PV solar y aumentar la presencia de las tecnologías limpias en el país para reducir aún más las emisiones de gases de efecto invernadero. Por último, los modelos de aprendizaje automático pueden entrenarse para predicciones intradiarias, diarias e incluso semanales de los perfiles de irradiancia solar.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>Universidad de Mauricio: <\/strong>Yogesh Beeharry, Ravish Gokool, Yatindra Kumar Ramgolam, Aatish Chiniah<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos: <\/strong><a href=\"https:\/\/www.scidb.cn\/en\/detail?dataSetId=2b499b91a4464fffa9f60fc8b51da03e&amp;version=V2\">https:\/\/www.scidb.cn\/en\/detail?dataSetId=2b499b91a4464fffa9f60fc8b51da03e&amp;version=V2<\/a><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>Datos de paneles solares abiertos etiquetados <\/strong><strong>para medir la adopción de la energía solar <\/strong><strong>en<\/strong><strong> Madagascar<\/strong><\/span><\/h3>\n<p><strong>País: <\/strong>Madagascar<\/p>\n<p><strong>Contacto: Fabienne Rafidihariniri<\/strong><strong>na | <\/strong><a href=\"mailto:f.rafidiharinirina@association-maidi.mg\">f.rafidiharinirina@association-maidi.mg<\/a> o <a href=\"mailto:assomaidi@gmail.com\">assomaidi@gmail.com<\/a><\/p>\n<p>Este equipo anotó 2.125 imágenes satelitales de Google Earth y 9.202 imágenes de drones, y formó una combinación de vistas de paneles solares de baja y alta definición en Madagascar. El equipo de Madagascar Initiatives for Digital Innovation (MAIDI) realizó verificaciones de campo de hasta el 25 % de las imágenes satelitales y, en total, anotó 22.488 polígonos.<\/p>\n<p>Este conjunto de datos ayudará a los científicos de datos y a los usuarios a desarrollar un algoritmo de detección de paneles solares para medir la adopción de la energía solar en todo Madagascar. En particular, este proyecto representó a todas las regiones del país; en lugar de centrarse solo en las grandes ciudades, también abarcó pueblos de tamaño promedio y pequeños, así como costas y montañas.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong>Fabienne Rafidiharinirina (Madagascar Initiatives for Digital Innovation)<\/p>\n<p><strong>Conjunto de datos: <\/strong><a href=\"https:\/\/openstat-madagascar.com\/bdd\/energie-et-environnement\/131-donnees-sur-l-energie-solaire-et-labellisation-d-images-de-panneaux-photovoltaiques-a-madagascar\">https:\/\/openstat-madagascar.com\/bdd\/energie-et-environnement\/131-donnees-sur-l-energie-solaire-et-labellisation-d-images-de-panneaux-photovoltaiques-a-madagascar<\/a><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>Conjunto de datos sobre energía climática para infraestructuras eléctricas aisladas<\/strong><\/span><\/h3>\n<p><strong>País:<\/strong> Pakistán<\/p>\n<p><strong>Contacto: Dr. Zeeshan Shafiq | <\/strong><a href=\"mailto:zeeshanshafiq@uetpeshawar.edu.pk\">zeeshanshafiq@uetpeshawar.edu.pk<\/a><\/p>\n<p>Este conjunto de datos comprende mediciones eléctricas en tiempo real de una zona climática específica de Pakistán, la región de Kalam, que muestran la generación y la demanda de energía dentro de una infraestructura eléctrica sin conexión a la red. Puede utilizarse para la investigación en el análisis de sistemas energéticos, estudios sobre el cambio climático, ingeniería eléctrica y aplicaciones de inteligencia artificial. Incluye tensiones, corrientes y factores de potencia para sistemas trifásicos y monofásicos en las etapas de generación, distribución y consumo. Además, el conjunto de datos incorpora siete parámetros climáticos diferentes del conjunto de datos ERA5 (proporcionado por el Servicio de Cambio Climático de Copernicus), generando un total de 85.596 puntos de datos en áreas como temperatura, punto de rocío, componentes del viento, precipitaciones, nevadas y cubierta de nieve.<\/p>\n<p>Recopilado cada cinco minutos desde el 3 de junio de 2023 hasta el 24 de octubre de 2024, incluye más de 45 millones de instancias que abarcan datos de cuatro microgeneradores hidroeléctricos, 26 transformadores (además de cuatro sistemas de adquisición de datos instalados en microcentrales hidroeléctricas [MHP]) y 585 usuarios finales. Con el apoyo local, el equipo seguirá supervisando los datos hasta junio de 2025.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>CISNR UET Peshawar: <\/strong>Zeeshan Shafiq, Prof. Dr. Gul Muhammad Khan, Ing. Sarmad Rafique, Ing. Muhammad Bilal Khan, Ing. Umer Khan, Ing. Mansoor Khan, Ing. Niaz Khan, Ing. Musa Khan, Ing. Abdul Moiz<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos: <\/strong><a href=\"https:\/\/zenodo.org\/records\/14195731\">https:\/\/zenodo.org\/records\/14195731<\/a><\/p>\n<hr \/>\n<h2><span style=\"color: #2cb34a;\"><strong>Procesamiento del lenguaje natural<\/strong><\/span><\/h2>\n<p><em>Los conjuntos de datos de idiomas de Lacuna Fund crean recursos de texto y voz de libre acceso que alimentan las tecnologías de procesamiento del lenguaje natural en diversos idiomas en contextos de ingresos bajos y medios de todo el mundo.<\/em><\/p>\n<h3><span style=\"color: #005a7c;\"><strong>NaijaVoices: nuestro idioma es nuestra fuerza<\/strong><\/span><\/h3>\n<p><strong>Idiomas: <\/strong>hausa, igbo y yoruba<\/p>\n<p><strong>Contacto: <\/strong>Para asociaciones, colaboraciones o preguntas, póngase en contacto con info@naijavoices.com.<\/p>\n<p>El proyecto NaijaVoices ha seleccionado 1.867 horas de datos de voz y texto que representan a más de 5.000 hablantes de los tres principales idiomas nigerianos: hausa, igbo y yoruba. Desde su lanzamiento, es el conjunto de datos de voz de múltiples hablantes africanos más grande. El conjunto de datos consta de unas 1.917.686 instancias; cada instancia está compuesta por audio, una transcripción, el idioma de la transcripción, la identificación del hablante, el género y el rango de edad. El conjunto de datos permite realizar tareas de NLP basadas en audio, como el reconocimiento automático del habla (ASR) y la conversión de texto a voz (TTS). Además, las oraciones auténticas del conjunto de datos pueden mejorar las tareas de procesamiento del lenguaje natural (NLP) basadas en textos, como el modelado del lenguaje, el etiquetado de partes del discurso y el reconocimiento de entidades con nombre.<\/p>\n<p>Las aplicaciones lingüísticas de este conjunto de datos incluyen la comprensión de los perfiles sociolingüísticos, el análisis de las variaciones de pronunciación, el estudio de las diferencias fonéticas y fonémicas, y el avance de las capacidades de procesamiento del lenguaje natural (NLP) para los tres idiomas nigerianos. El método NaijaVoices incorporó intencionadamente discursos sobre poblaciones marginadas, como las mujeres, los niños y las personas con discapacidad, así como sobre áreas temáticas infrarrepresentadas, como los sistemas de recuento tradicionales y la agricultura. El conjunto de datos también representa voces diversas, con más de 5.000 participantes con patrones de habla y dialectos únicos.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong>Comunidad NaijaVoices (<a href=\"https:\/\/naijavoices.com\/\">https:\/\/naijavoices.com\/<\/a>)<\/p>\n<p><strong>Conjunto de datos: <\/strong><u>https:\/\/naijavoices.com\/dataset<\/u><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>AFRIDOC-MT: corpus de traducción automática de documentos en idiomas africanos<\/strong><\/span><\/h3>\n<p><strong>Idiomas: <\/strong>amhárico, hausa, swahili, yoruba y zulú<\/p>\n<p><strong>Contacto: Jesujoba O. Alabi<\/strong> | jalabi@lsv.uni-saarland.de<\/p>\n<p>AFRIDOC-MT es un conjunto de datos de traducción multidireccional y a nivel del documento del inglés a cinco idiomas africanos: amhárico, hausa, swahili, yoruba y zulú. El conjunto de datos comprende 334 documentos de noticias sobre salud y 271 sobre tecnologías de la información, todos ellos traducidos del inglés a estos idiomas por seres humanos. Cada dominio tiene al menos 10.000 oraciones paralelas por par de idiomas y admite la traducción multidireccional, lo que permite traducir no solo entre el inglés y los idiomas africanos, sino también entre los propios idiomas africanos.<\/p>\n<p>Este conjunto de datos se puede utilizar para evaluar la capacidad de los modelos de traducción automática neuronal (NMT) y los modelos extensos de lenguaje (LLM) existentes para traducir a nivel del documento y para entrenar dichos modelos. Recientemente, se ha despertado el interés por la traducción a nivel del documento con múltiples oraciones, en la que las oraciones se traducen con su contexto y no de forma aislada. En el pasado, los esfuerzos se centraban en los idiomas de altos recursos, donde se dispone fácilmente de conjuntos de datos a nivel del documento, y no en los idiomas africanos de bajos recursos. Además, puede utilizarse para la traducción a nivel de la oración y un par de tareas lingüísticas más si se anota adecuadamente.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>Universidad de Saarland:<\/strong> Jesujoba O. Alabi, Israel Abebe, Miaoran Zhang, Dawei Zhu, Dietrich Klakow<\/span><\/li>\n<li><span><strong>Centro Alemán de Investigación para la Inteligencia Artificial (DFKI)<\/strong>: Cristina España-Bonet<\/span><\/li>\n<li><span><strong>INRIA: <\/strong>Rachel Bawden<\/span><\/li>\n<li><span><strong>Universidad McGill y Mila:<\/strong> David Adelani<\/span><\/li>\n<li><span><strong>Universidad de Ibadán: <\/strong>Clement Oyeleke Odoje, Idris Akinade<\/span><\/li>\n<li><span><strong>Instituto Nacional de Informática (NII):<\/strong> Iffat Maab<\/span><\/li>\n<li><span><strong>Selcom: <\/strong>Davis David<\/span><\/li>\n<li><span><strong>Imperial College, Londres:<\/strong> Shamsuddeen Hassan<\/span><\/li>\n<li><span><strong>Universidad de KwaZulu-Natal: <\/strong>Nokwanda Putini<\/span><\/li>\n<li><span><strong>Universidad de Loughborough, Reino Unido:<\/strong> David Oluwajoju Ademuyiwa<\/span><\/li>\n<li><span><strong>Universidad de Cambridge:<\/strong> Andrew Caines<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos: <\/strong><a href=\"https:\/\/github.com\/masakhane-io\/afridoc-mt\">https:\/\/github.com\/masakhane-io\/afridoc-mt<\/a><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>NLU de MasaKhane: IA conversacional y conjuntos de datos de referencia para idiomas africanos<\/strong><\/span><\/h3>\n<p><strong>Idiomas: <\/strong>amhárico, ewe, hausa, igbo, lingala, luganda, oromo, kinyarwanda, shona, sesotho, swahili, twi, wolof, xhosa, yoruba y zulú<\/p>\n<p><strong>Contacto: David Adelani | <\/strong>david.adelani@mila.quebec<\/p>\n<p>Este equipo ha desarrollado cinco conjuntos de datos de IA conversacional y de referencia para 16 idiomas de todo el continente africano: amhárico, ewe, hausa, igbo, lingala, luganda, oromo, kinyarwanda, shona, sesotho, swahili, twi, wolof, xhosa, yoruba y zulú. El primer conjunto de datos, <strong>AfriXNLI<\/strong>, es un conjunto de datos de inferencia en lenguaje natural utilizado para determinar la relación lingüística (vinculación, neutra y contradicción) entre dos oraciones; cuenta con 1.050 pares de oraciones por idioma. El segundo conjunto de datos, <strong>AfriMMLU,<\/strong> es un conjunto de datos de preguntas y respuestas de opción múltiple basado en el conocimiento que abarca cinco asignaturas: matemáticas elementales, geografía de escuela secundaria, derecho internacional, hechos globales y microeconomía de escuela secundaria. El equipo recopiló 608 pares de preguntas y respuestas por idioma. El tercer conjunto de datos, <strong>AfriMGSM<\/strong>, se desarrolló como un conjunto de datos de forma libre de preguntas y respuestas de matemáticas de primaria, que se formó con 258 pares de preguntas y respuestas. <strong>AfriIntent<\/strong>, que implica la recopilación de 3.200 oraciones por idioma, es un conjunto de datos de clasificación intencionada que abarca numerosos dominios, como banca (p. ej., “pagar factura”), hogar (p. ej., “reproducir música”), cocina y cena (p. ej., “confirmar reserva”), viajes (p. ej., “tipo de tomacorriente”) y servicios (p. ej., “hacer una llamada”). Por último, utilizando 3.200 oraciones por idioma, el equipo desarrolló <strong>AfriSlot<\/strong> para la clasificación por secciones en categorías como productos alimenticios, nombres de idiomas, etc.<\/p>\n<p>Estos cinco conjuntos de datos de solo texto son útiles para chatbots conversacionales en aplicaciones de la vida real, como banca, restaurantes, agencias de viajes y más. El equipo ha creado puntos de referencia sólidos para evaluar el rendimiento de modelos extensos de lenguaje como GPT-4o en idiomas africanos.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>Universidad McGill y Mila<\/strong>: David Ifeoluwa Adelani, Hao Yu<\/span><\/li>\n<li><span><strong>SADiLaR<\/strong>: Andiswa Bukula, Mmasibidi Setaka, Rooweither Mabuya<\/span><\/li>\n<li><span><strong>Universidad OntarioTech<\/strong>: En-Shiun Annie Lee<\/span><\/li>\n<li><span><strong>Universidad de Saarland<\/strong>: Israel Abebe Azime, Jesujoba O. Alabi<\/span><\/li>\n<li><span><strong>Universidad de Toronto<\/strong>: Jian Yun Zhuang<\/span><\/li>\n<li><span><strong>Universidad de Princeton<\/strong>: Happy Buzaaba<\/span><\/li>\n<li><span><strong>Masakhane<\/strong>: Blessing Sibanda, Godson Kalipe, Jonathan Mukiibi, Salomon Kabongo, Lolwethu Ndolela, Nkiruka Odu, Salomey Osei, Sokhar Samb, Tadesse Kebede Guge, Juliet Murage<\/span><\/li>\n<li><span><strong>Imperial College<\/strong>: Shamsuddeen Hassan Muhammad<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos:<\/strong> <a href=\"https:\/\/github.com\/masakhane-io\/masakhane-nlu\">https:\/\/github.com\/masakhane-io\/masakhane-nlu<\/a><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>Conjunto de datos multilingües de PII de Lacuna<\/strong><\/span><\/h3>\n<p><strong>Idiomas: <\/strong>luganda, lumasaba, hausa y kanuri<\/p>\n<p><strong>Contacto: <\/strong><\/p>\n<ul>\n<li><span><strong>Andrew Katumba<\/strong>|katumba@mak.ac.ug<\/span><\/li>\n<li><span><strong>Milena Haykowska<\/strong>|milena.haykowska@clearglobal.org<\/span><\/li>\n<li><span><strong>Peter Nabende|<\/strong>nabende@gmail.com<\/span><\/li>\n<\/ul>\n<p>Este conjunto de datos contiene oraciones anotadas con información de identificación personal (PII) en luganda, lumasaba, hausa y kanuri. Estos cuatro idiomas abarcan Uganda central y oriental, Nigeria, Ghana y el norte de Camerún. El equipo recopiló 3.000 oraciones tanto para kanuri como para hausa, 5.000 para lumasaba y 4.000 para luganda. Entre los posibles usos de estos conjuntos de datos se encuentran el reconocimiento de entidades con nombre (NER), la clasificación de textos, el análisis y la investigación de datos para preservar la privacidad, el modelado del lenguaje, la traducción automática y la investigación lingüística.<\/p>\n<p>El objetivo del equipo era recopilar un conjunto de datos que incluyera la perspectiva de género, y su trabajo puso de manifiesto la necesidad de disponer de directrices estandarizadas para la anotación de idiomas de bajos recursos. Disponer de estas directrices ayudaría a evitar los errores más comunes a la hora de etiquetar datos de texto en estos idiomas de bajos recursos.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>Laboratorio de Investigación e Innovaciones Marconi, Universidad de Makerere<\/strong>: Andrew Katumba, Jenifer Winfred Namuyanja, Nakakande Bridget Cecile<\/span><\/li>\n<li><span><strong>Laboratorio de Inteligencia Artificial de Makerere<\/strong>: Joyce Nakatumba-Nabende, Ann Lisa Nabiryo, Peter Nabende, Eric Peter Wairagala<\/span><\/li>\n<li><span><strong>Clear Global: <\/strong>Milena Haykowska, Andrew Bredenkamp, Mariam Mohanna, Alp Öktem, Etienne de Crecy<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos: <\/strong><a href=\"https:\/\/doi.org\/10.7910\/DVN\/CGHWZE\">https:\/\/doi.org\/10.7910\/DVN\/CGHWZE<\/a><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>Conjunto de datos sobre la detección de discurso ofensivo y de odio para idiomas africanos<\/strong><\/span><\/h3>\n<p><strong>Idiomas: <\/strong>hausa, yoruba, igbo, pidgin nigeriano, árabe argelino, árabe marroquí, swahili, isiXhosa, isiZulu, kinyarwanda, twi, amhárico, oromo, somalí, tigriña<\/p>\n<p><strong>Contacto: <\/strong><\/p>\n<ul>\n<li><span><strong>Abinew Ali Ayele |<\/strong> <a href=\"mailto:abinewaliayele@gmail.com\">abinewaliayele@gmail.com<\/a><\/span><\/li>\n<li><span><strong>Seid Muhie Yiman | <\/strong><a href=\"mailto:seid.muhie.yimam@uni-hamburg.de\">muhie.yimam@uni-hamburg.de<\/a><\/span><\/li>\n<li><span><strong>Shamsuddeen Hassan Muhammad | <\/strong><a href=\"mailto:shamsuddeen2004@gmail.com\">muhammad@imperial.ac.uk<\/a><\/span><\/li>\n<\/ul>\n<p>AfriHate es un corpus de discursos ofensivos y de odio para 15 idiomas africanos: hausa, yoruba, igbo, pidgin nigeriano, árabe argelino, árabe marroquí, swahili, isiXhosa, isiZulu, kinyarwanda, twi, amhárico, oromo, somalí, tigriña. El conjunto de datos AfriHate anotó tuits utilizando clases “ofensivas”, “odiosas” y “normales”, con clases objetivo específicas (temas) como política, etnia, género, religión y discapacidad. Dentro de este proyecto, el equipo creó otro conjunto de datos, AfriEmotion, un nuevo corpus para la detección de emociones, incluida la intensidad de emociones como la alegría, la tristeza, el miedo, la ira, la sorpresa y el asco. En total, el equipo recopiló y anotó 10.000 casos de cada uno para la detección de expresiones de odio y ofensivas y de emociones por idioma, lo que supone un total de 150.000 observaciones anotadas.<\/p>\n<p>Este proyecto es el primero en desarrollar y poner a disposición del público un conjunto de datos para la detección de discursos de odio y ofensivos y de emociones en los idiomas de destino. Para garantizar un conjunto de datos representativo, los idiomas de destino abarcan todas las regiones de África. Asimismo, para cada idioma, el equipo recopiló textos utilizando un conjunto diverso de estrategias para garantizar una representación homogénea en el corpus y recurrió a anotadores de procedencia diversa en cuanto a género, estatus y nivel educativo.<\/p>\n<p>El conjunto de datos AfriHate admite diversas tareas y aplicaciones de procesamiento del lenguaje natural (NLP) para los idiomas africanos, como la detección de discursos de odio, la identificación de lenguaje abusivo, el análisis contextual y el modelado lingüístico. Sirve para varios casos de uso, como la investigación psicológica, la elaboración de políticas y la moderación de contenidos. El conjunto de datos ayuda a detectar eficazmente los discursos de odio en entornos lingüísticos de bajos recursos, identificar patrones lingüísticos de discursos de odio, comprender las influencias contextuales y mejorar las herramientas de NLP para la moderación matizada de contenidos en idiomas africanos.<\/p>\n<p>Del mismo modo, el conjunto de datos AfriEmotion facilita diversas tareas y aplicaciones de NLP para idiomas africanos, como la detección, el análisis y la síntesis de emociones. Sus casos de uso incluyen el seguimiento de las redes sociales para comprender el sentimiento y las emociones del público, el apoyo a la salud mental con detección temprana de la angustia, herramientas educativas que promuevan la inteligencia emocional, el análisis literario a través de una mirada emocional y perspectivas políticas para una toma de decisiones informada. El conjunto de datos aborda cuestiones como las influencias lingüísticas y culturales en la expresión emocional, las similitudes y diferencias entre idiomas y culturas, la adaptación de modelos de NLP para los idiomas de bajos recursos, y los desafíos y las oportunidades del procesamiento multilingüe de emociones en contextos africanos.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>ICT4D, Universidad de Bahir Dar:<\/strong> Esubalew Alemneh Jalew, Abinew Ali Ayele<\/span><\/li>\n<li><span><strong>Universidad Bayero de Kano, Departamento de Informática: <\/strong>Shamsudeen Hassan Muhammad, Ibrahim Said Ahmad<\/span><\/li>\n<li><span><strong>Imperial College de Londres:<\/strong> Shamsuddeen Hassan Muhammad<\/span><\/li>\n<li><span><strong>Idris Abdulmumin<\/strong> (Universidad Ahmadu Bello, Departamento de Informática).<\/span><\/li>\n<li><span>Seid Muhie Yimam (Universidad de Hamburgo, Grupo de Tecnología Lingüística, Departamento de Informática)<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos: <\/strong><\/p>\n<ul>\n<li><span><a href=\"https:\/\/github.com\/AfriHate\/AfriHate\">https:\/\/github.com\/AfriHate\/AfriHate<\/a><\/span><\/li>\n<li><span><a href=\"https:\/\/github.com\/AfriEmotion\/AfriEmotion\">https:\/\/github.com\/AfriEmotion\/AfriEmotion<\/a><\/span><\/li>\n<\/ul>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>Ethio Speech Corpora<\/strong><\/span><\/h3>\n<p><strong>Idiomas: <\/strong>amhárico, tigriña, oromo, somalí, afar, sidama<\/p>\n<p><strong>Contacto: Solomon Teferra Abate | <\/strong>solomon.teferra@aau.edu.et<\/p>\n<p>Ethio Speech Corpora está compuesto por más de 391 horas de audio grabado en seis idiomas etíopes diferentes: amhárico (68 horas), tigriña (62 horas), oromo (70 horas), somalí (56 horas), afar (68 horas) y sidama (68 horas). Este proyecto será un recurso valioso para el desarrollo de sistemas de reconocimiento automático del habla (ASR) de buen rendimiento para estos seis idiomas (en una configuración monolingüe) y para otros idiomas relacionados (en una configuración multilingüe) que son útiles en numerosos aspectos de la vida diaria.<\/p>\n<p>Los casos de uso de los sistemas de reconocimiento del habla que utilizan este conjunto de datos incluyen sistemas de dictado, sistemas de transcripción, tecnologías de asistencia, sistemas de diálogo hablado, traducción del habla y otras tecnologías del habla similares. Para que el conjunto de datos fuera representativo, el equipo seleccionó seis idiomas de trabajo que se utilizan en todos los estados regionales de Etiopía, manteniendo al mismo tiempo el equilibrio de género y edad de los lectores.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>Facultad de Ciencias de la Información de la Universidad de Addis Abeba: <\/strong>Solomon Teferra Abate (PhD), Martha Yifiru Tachbelie (PhD), Michael Melese Woldeyohannes (PhD), Hafte Abera, Bantegize Addis Alemayehu, Wondwossen Mulugeta (PhD)<\/span><\/li>\n<\/ul>\n<p><strong>Sitio web: <\/strong><a href=\"https:\/\/ethiospeech.com\/\">https:\/\/ethiospeech.com\/<\/a><\/p>\n<p><strong>Conjunto de datos: <\/strong><a href=\"https:\/\/github.com\/EthioSpeech\">https:\/\/github.com\/EthioSpeech<\/a> y <a href=\"https:\/\/huggingface.co\/EthioSpeech\">https\/:\/huggingface.co\/EthioSpeech<\/a><\/p>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>Crear un corpus en paralelo para las lenguas indígenas de Kenia y kiswahili<\/strong><\/span><\/h3>\n<p><strong>Idiomas: <\/strong>kidaw&#8217;ida, kalenjin y dholuo, kiswahili<\/p>\n<p><strong>Contacto: Audrey Mbogho | <\/strong>ambogho@usiu.ac.ke<\/p>\n<p>Este equipo recopiló corpus de texto en paralelo para tres lenguas indígenas de Kenia, kidaw&#8217;ida, kalenjin y dholuo, junto con kiswahili, lo que condujo a cerca de 90.000 pares de oraciones en total. Tras la recopilación, el equipo separó las oraciones en kidaw&#8217;ida, kalenjin y dholuo y las utilizó como conjuntos de datos monolingües para datos de habla de participación colectiva, lo que fue posible gracias a la carga de las oraciones en Mozilla Common Voice. Se reclutó a un total de 109 miembros de las tres comunidades lingüísticas para que leyeran y grabaran oraciones de sus respectivos idiomas nativos. Hacer hincapié en el equilibrio de género e incluir distintas edades y variantes regionales ayudó a que los conjuntos de datos fueran más representativos. Los conjuntos de datos de voz ofrecen una cantidad considerable de datos de habla: 56 horas de kidaw&#8217;ida, 92 horas de kalenjin y 120 horas de dholuo, lo que supone un total de 268 horas.<\/p>\n<p>Los casos de uso para estos corpus en paralelo incluyen el entrenamiento de modelos para traducir entre kiswahili y kidaw&#8217;ida, Kalenjin y dholuo. Los datos de voz de Mozilla Common Voice, junto con sus datos de texto asociados, se utilizarán para el desarrollo de aplicaciones de reconocimiento de voz. Los idiomas que componen este conjunto de datos son de bajos recursos, especialmente el kidaw&#8217;ida, que solo cuenta con unos 400.000 hablantes y se enfrenta a un riesgo de pérdida más inmediato. Al recopilar los datos de texto y voz, este equipo contribuyó a la conservación de estas lenguas. Esperan que, una vez recopilados suficientes datos para entrenar modelos precisos y crear aplicaciones de NLP para estas tres lenguas, estas adquieran mayor relevancia en la era digital moderna, mitigando así el riesgo de pérdida.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>USIU-Africa: <\/strong>Audrey Mbogho, Quin Awuor<\/span><\/li>\n<li><span><strong>Universidad de Maseno: <\/strong>Lilian Wanzare, Vivian Oloo<\/span><\/li>\n<li><span><strong>Andrew Kipkebut<\/strong> (Universidad de Kabarak)<\/span><\/li>\n<li><span><strong>Rose Lugano <\/strong>(Universidad de Florida)<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos: <\/strong><\/p>\n<ul>\n<li><span><a href=\"https:\/\/zenodo.org\/records\/13355021\">https:\/\/zenodo.org\/records\/13355021<\/a><\/span><\/li>\n<li><strong>Mozilla Common Voice:<\/strong>\n<ul>\n<li><span><a href=\"https:\/\/commonvoice.mozilla.org\/dav\/datasets\">https:\/\/commonvoice.mozilla.org\/dav\/datasets<\/a><\/span><\/li>\n<li><span><a href=\"https:\/\/commonvoice.mozilla.org\/kln\/datasets\">https:\/\/commonvoice.mozilla.org\/kln\/datasets<\/a><\/span><\/li>\n<li><span><a href=\"https:\/\/commonvoice.mozilla.org\/luo\/datasets\">https:\/\/commonvoice.mozilla.org\/luo\/datasets<\/a><\/span><\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<hr \/>\n<h3><span style=\"color: #005a7c;\"><strong>Ampliar un corpus en paralelo en portugués y el idioma bantú emakhuwa<\/strong><\/span><\/h3>\n<p><strong>Idiomas: <\/strong>emakhuwa, portugués<\/p>\n<p><strong>Contacto: Felermino D. M.<\/strong><strong> A. Ali |<\/strong> <a href=\"mailto:felermino.ali@unilurio.ac.mz\">felermino.ali@unilurio.ac.mz<\/a> o <a href=\"mailto:felerminoali@gmail.com\">felerminoali@gmail.com<\/a><\/p>\n<p>Este conjunto de datos incluye la traducción de 1.897 artículos de noticias con 660.242 palabras del portugués al emakhuwa, una lengua indígena de Mozambique. Cada artículo incluye el titular de la noticia, el contenido y una etiqueta para la clasificación temática. Para la clasificación temática de las noticias, los artículos se dividieron en tres áreas principales: capacitación (1.337 artículos), desarrollo (185 artículos) y pruebas (375 artículos). Luego, los artículos se clasificaron por tema: política, economía, cultura, deportes, salud, sociedad y noticias del mundo.<\/p>\n<p>Los casos de uso para este conjunto de datos incluyen la clasificación de temas, la traducción y el reconocimiento de extranjerismos. Para garantizar que el conjunto de datos fuera representativo, el equipo tradujo diferentes categorías de artículos de noticias y priorizó aquellos relacionados con Mozambique, lo que contribuyó a la diversidad del léxico. Los conjuntos de datos han mostrado resultados prometedores a la hora de perfeccionar modelos multilingües como ByT5, M2M100 y NLLB200. El trabajo del equipo ya ha generado mejoras en la calidad de traducción al utilizar información de extranjerismos como datos adicionales. Tienen previsto seguir perfeccionando los modelos y garantizar resultados de alta calidad para todos los casos de uso.<\/p>\n<p><strong>Autores y afiliaciones: <\/strong><\/p>\n<ul>\n<li><span><strong>Felermino Dário Mário António Ali<\/strong>: Universidad Lurio, Facultad de Ingeniería; Laboratorio de Inteligencia Artificial e Informática (LIACC); Centro de Lingüística (CLUP) de la Universidad de Porto<\/span><\/li>\n<li><span><strong>Henrique Lopes Cardoso<\/strong>: Facultad de Ingeniería de la Universidad de Porto (FEUP), Laboratorio de Inteligencia Artificial e Informática (LIACC)<\/span><\/li>\n<li><span><strong>Rui Sousa Silva<\/strong>: Facultad de Letras y Humanidades, Centro de Lingüística (CLUP) de la Universidad de Porto<\/span><\/li>\n<\/ul>\n<p><strong>Conjunto de datos: <\/strong><a href=\"https:\/\/huggingface.co\/collections\/LIACC\/makhuwa-nlp-66a93ea22df7f4b31e96a5ab\">https:\/\/huggingface.co\/collections\/LIACC\/makhuwa-nlp-66a93ea22df7f4b31e96a5ab<\/a><\/p>\n<p><strong>Documentos: <\/strong><\/p>\n<ul>\n<li><span><a href=\"https:\/\/aclanthology.org\/2024.emnlp-main.824\">https:\/\/aclanthology.org\/2024.emnlp-main.824<\/a><\/span><\/li>\n<li><span><a href=\"https:\/\/aclanthology.org\/2024.lrec-main.425\">https:\/\/aclanthology.org\/2024.lrec-main.425<\/a><\/span><\/li>\n<li><span><a href=\"https:\/\/aclanthology.org\/2024.wmt-1.45\">https:\/\/aclanthology.org\/2024.wmt-1.45<\/a><\/span><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<h4><strong><span style=\"color: #2cb34a;\">Para ver todos los conjuntos de datos de idiomas de Lacuna Fund, visite:<\/span> <\/strong><a href=\"https:\/\/lacunafund.org\/datasets\/language\/\"><strong>https:\/\/lacunafund.org\/datasets\/language\/<\/strong><\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Publicación de 18 nuevos conjuntos de datos de IA en los ámbitos de la agricultura, el clima, la salud y el idioma Hoy nos complace anunciar la reciente publicación de dieciocho conjuntos de datos para entrenar la inteligencia artificial (IA) en los ámbitos de la agricultura, el clima, la salud y el procesamiento del lenguaje natural &hellip; <a href=\"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/\">Continued<\/a><\/p>\n","protected":false},"author":37,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[35,42,33,36],"tags":[],"class_list":["post-12629","post","type-post","status-publish","format-standard","hentry","category-agricultura","category-clima","category-idioma","category-salud"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v25.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Lacuna Fund publica 18 nuevos conjuntos de datos de inteligencia artificial (IA) que ayudan a las comunidades locales a abordar los desafíos de la agricultura, el clima, la salud y el idioma - Lacuna Fund<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Lacuna Fund publica 18 nuevos conjuntos de datos de inteligencia artificial (IA) que ayudan a las comunidades locales a abordar los desafíos de la agricultura, el clima, la salud y el idioma - Lacuna Fund\" \/>\n<meta property=\"og:description\" content=\"Publicación de 18 nuevos conjuntos de datos de IA en los ámbitos de la agricultura, el clima, la salud y el idioma Hoy nos complace anunciar la reciente publicación de dieciocho conjuntos de datos para entrenar la inteligencia artificial (IA) en los ámbitos de la agricultura, el clima, la salud y el procesamiento del lenguaje natural &hellip; Continued\" \/>\n<meta property=\"og:url\" content=\"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/\" \/>\n<meta property=\"og:site_name\" content=\"Lacuna Fund\" \/>\n<meta property=\"article:published_time\" content=\"2025-03-12T23:05:49+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\n\t<meta property=\"og:image:height\" content=\"900\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"sdollisso\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"sdollisso\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"28 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/\",\"url\":\"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/\",\"name\":\"Lacuna Fund publica 18 nuevos conjuntos de datos de inteligencia artificial (IA) que ayudan a las comunidades locales a abordar los desafíos de la agricultura, el clima, la salud y el idioma - Lacuna Fund\",\"isPartOf\":{\"@id\":\"https:\/\/lacunafund.org\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-300x169.png\",\"datePublished\":\"2025-03-12T23:05:49+00:00\",\"author\":{\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/ee092c64e4ea94cc8539863f6a2c0793\"},\"breadcrumb\":{\"@id\":\"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/#breadcrumb\"},\"inLanguage\":\"es-ES\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"es-ES\",\"@id\":\"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/#primaryimage\",\"url\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-300x169.png\",\"contentUrl\":\"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-300x169.png\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/lacunafund.org\/es\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Lacuna Fund publica 18 nuevos conjuntos de datos de inteligencia artificial (IA) que ayudan a las comunidades locales a abordar los desafíos de la agricultura, el clima, la salud y el idioma\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/lacunafund.org\/#website\",\"url\":\"https:\/\/lacunafund.org\/\",\"name\":\"Lacuna Fund\",\"description\":\"Just another Meridian Institute Sites site\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/lacunafund.org\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"es-ES\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/ee092c64e4ea94cc8539863f6a2c0793\",\"name\":\"sdollisso\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"es-ES\",\"@id\":\"https:\/\/lacunafund.org\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/737b07047cc39b084aabd2234dbc8b38484b5a7ef56ba3e0e70ee40ff77b0b57?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/737b07047cc39b084aabd2234dbc8b38484b5a7ef56ba3e0e70ee40ff77b0b57?s=96&d=mm&r=g\",\"caption\":\"sdollisso\"},\"url\":\"https:\/\/lacunafund.org\/es\/author\/sdollisso\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Lacuna Fund publica 18 nuevos conjuntos de datos de inteligencia artificial (IA) que ayudan a las comunidades locales a abordar los desafíos de la agricultura, el clima, la salud y el idioma - Lacuna Fund","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/","og_locale":"es_ES","og_type":"article","og_title":"Lacuna Fund publica 18 nuevos conjuntos de datos de inteligencia artificial (IA) que ayudan a las comunidades locales a abordar los desafíos de la agricultura, el clima, la salud y el idioma - Lacuna Fund","og_description":"Publicación de 18 nuevos conjuntos de datos de IA en los ámbitos de la agricultura, el clima, la salud y el idioma Hoy nos complace anunciar la reciente publicación de dieciocho conjuntos de datos para entrenar la inteligencia artificial (IA) en los ámbitos de la agricultura, el clima, la salud y el procesamiento del lenguaje natural &hellip; Continued","og_url":"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/","og_site_name":"Lacuna Fund","article_published_time":"2025-03-12T23:05:49+00:00","og_image":[{"width":1600,"height":900,"url":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2.png","type":"image\/png"}],"author":"sdollisso","twitter_card":"summary_large_image","twitter_misc":{"Written by":"sdollisso","Est. reading time":"28 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/","url":"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/","name":"Lacuna Fund publica 18 nuevos conjuntos de datos de inteligencia artificial (IA) que ayudan a las comunidades locales a abordar los desafíos de la agricultura, el clima, la salud y el idioma - Lacuna Fund","isPartOf":{"@id":"https:\/\/lacunafund.org\/#website"},"primaryImageOfPage":{"@id":"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/#primaryimage"},"image":{"@id":"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/#primaryimage"},"thumbnailUrl":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-300x169.png","datePublished":"2025-03-12T23:05:49+00:00","author":{"@id":"https:\/\/lacunafund.org\/#\/schema\/person\/ee092c64e4ea94cc8539863f6a2c0793"},"breadcrumb":{"@id":"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/#breadcrumb"},"inLanguage":"es-ES","potentialAction":[{"@type":"ReadAction","target":["https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/"]}]},{"@type":"ImageObject","inLanguage":"es-ES","@id":"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/#primaryimage","url":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-300x169.png","contentUrl":"https:\/\/lacunafund.org\/wp-content\/uploads\/sites\/11\/2025\/03\/HEADER-IMAGE-FINAL-18-New-Datasets-2-300x169.png"},{"@type":"BreadcrumbList","@id":"https:\/\/lacunafund.org\/es\/lacuna-fund-publica-18-nuevos-conjuntos-de-datos-de-inteligencia-artificial-ia-que-ayudan-a-las-comunidades-locales-a-abordar-los-desafios-de-la-agricultura-el-clima-la-salud-y-el-idioma\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/lacunafund.org\/es\/"},{"@type":"ListItem","position":2,"name":"Lacuna Fund publica 18 nuevos conjuntos de datos de inteligencia artificial (IA) que ayudan a las comunidades locales a abordar los desafíos de la agricultura, el clima, la salud y el idioma"}]},{"@type":"WebSite","@id":"https:\/\/lacunafund.org\/#website","url":"https:\/\/lacunafund.org\/","name":"Lacuna Fund","description":"Just another Meridian Institute Sites site","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/lacunafund.org\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"es-ES"},{"@type":"Person","@id":"https:\/\/lacunafund.org\/#\/schema\/person\/ee092c64e4ea94cc8539863f6a2c0793","name":"sdollisso","image":{"@type":"ImageObject","inLanguage":"es-ES","@id":"https:\/\/lacunafund.org\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/737b07047cc39b084aabd2234dbc8b38484b5a7ef56ba3e0e70ee40ff77b0b57?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/737b07047cc39b084aabd2234dbc8b38484b5a7ef56ba3e0e70ee40ff77b0b57?s=96&d=mm&r=g","caption":"sdollisso"},"url":"https:\/\/lacunafund.org\/es\/author\/sdollisso\/"}]}},"_links":{"self":[{"href":"https:\/\/lacunafund.org\/es\/wp-json\/wp\/v2\/posts\/12629","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/lacunafund.org\/es\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/lacunafund.org\/es\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/es\/wp-json\/wp\/v2\/users\/37"}],"replies":[{"embeddable":true,"href":"https:\/\/lacunafund.org\/es\/wp-json\/wp\/v2\/comments?post=12629"}],"version-history":[{"count":4,"href":"https:\/\/lacunafund.org\/es\/wp-json\/wp\/v2\/posts\/12629\/revisions"}],"predecessor-version":[{"id":12642,"href":"https:\/\/lacunafund.org\/es\/wp-json\/wp\/v2\/posts\/12629\/revisions\/12642"}],"wp:attachment":[{"href":"https:\/\/lacunafund.org\/es\/wp-json\/wp\/v2\/media?parent=12629"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/lacunafund.org\/es\/wp-json\/wp\/v2\/categories?post=12629"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/lacunafund.org\/es\/wp-json\/wp\/v2\/tags?post=12629"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}